{
  "975e3e19ec3507e39606d48cf055ebf8": {
    "id": "975e3e19ec3507e39606d48cf055ebf8",
    "title": "ІСУС СПАСИТЕЛЬ ВОСКРЕС ІЗ МЕРТВИХ",
    "lyrics": "ІСУС - СПАСИТЕЛЬ ВОСКРЕС ІЗ МЕРТВИХ: ЦЕ - БОЖЕ ЧУДО ІЗ ВСІХ ЧУДЕС.\nБОГ ДАВ НАМ РАДІСТЬ, БОГ ДАВ НАМ ЩАСТЯ. РАДІЙТЕ, ЛЮДИ! ХРИСТОС ВОСКРЕС!\nЯК НЕ ВОСКРЕС БИ ХРИСТОС - СПАСИТЕЛЬ, ТО ДЕ Ж НАДІЯ БУЛА Б МОЯ?\nСМЕРТЬ ПОДОЛАВ ВІН, ВОСКРЕС ІЗ МЕРТВИХ І ЖИТТЯ ВІЧНЕ НАМ ДАРУВАВ.\nО, ЯК БЕЗМІРНО ІСУС НАС ЛЮБИТЬ – ПРОЛИВ ЗА НАС ВІН СВЯТУЮ КРОВ.\nНЕХАЙ СЬОГОДНІ МІЖ ВАМИ БУДЕ ГОСПОДНЯ ЧИСТА, СВЯТА ЛЮБОВ.\nЯК НЕ ВОСКРЕС БИ ХРИСТОС - СПАСИТЕЛЬ, ТО ДЕ Ж НАДІЯ БУЛА Б МОЯ?\nСМЕРТЬ ПОДОЛАВ ВІН, ВОСКРЕС ІЗ МЕРТВИХ І ЖИТТЯ ВІЧНЕ НАМ ДАРУВАВ.\n\"ВОСКРЕС У СЛАВІ ХРИСТОС - СПАСИТЕЛЬ!\" НЕСІТЬ ЦЮ ВІСТКУ ПО ВСІХ СЕРЦЯХ.\nЗ ВЕСНЯНИМ СОНЦЕМ НЕХАЙ ВОСКРЕСНЕ ТВОЯ НАДІЯ НА НЕБЕСА.\nЯК НЕ ВОСКРЕС БИ ХРИСТОС - СПАСИТЕЛЬ, ТО ДЕ Ж НАДІЯ БУЛА Б МОЯ?\nСМЕРТЬ ПОДОЛАВ ВІН, ВОСКРЕС ІЗ МЕРТВИХ І ЖИТТЯ ВІЧНЕ НАМ ДАРУВАВ."
  },
  "cf590223379f28bf1437d3f905e9607c": {
    "id": "cf590223379f28bf1437d3f905e9607c",
    "title": "ДО ТЕБЕ ГОСПОДЬ У МОЛИТВІ ЙДЕМО",
    "lyrics": "1. ДО ТЕБЕ ГОСПОДЬ, У МОЛИТВІ ЙДЕМО, І В ТЕБЕ РОЗРАДИ ШУКАЄМ.\n-- МОГУТНІЙ І СИЛЬНИЙ ЗУПИНИШ ТИ ЗЛО І ЗГЛЯНЕШСЯ НАД НАШИМ КРАЄМ.\nПРИСПІВ: О БОЖЕ ДАЙ НАМ З НЕБА МИРУ, В КОЖНУ СІМ`Ю, В КОЖНУ РОДИНУ.\n-- БЛАГОСЛОВИ ВСЮ УКРАЇНУ, ПІДТРИМАЙ В ТЯЖКУ ГОДИНУ.\n2. В ПОКОРІ СЕРДЕЦЬ БОЖЕ МИ СТОЇМО І ВІРИМ В ТВОЄ ПРОВИДІННЯ.\n-- ХТО ЛЮБИТЬ ТЕБЕ, ВСЕ ДЛЯ НИХ НА ДОБРО. ЧЕКАЄМО ТВОГО СПАСІННЯ\nПРИСПІВ: О БОЖЕ ДАЙ НАМ З НЕБА МИРУ, В КОЖНУ СІМ`Ю, В КОЖНУ РОДИНУ.\n-- БЛАГОСЛОВИ ВСЮ УКРАЇНУ, ПІДТРИМАЙ В ТЯЖКУ ГОДИНУ.\n3. ВІД ЗОРУ ТВОГО НЕ ЗАХОВАНИЙ СВІТ, ТИ ЗНАЄШ ДУМКИ ВСІ ЛЮДИНИ.\n-- ТЕПЛОМ МИЛОСЕРДЯ СВОГО НАС ЗІГРІЙ. ЗГАДАЙ ПРО НАРОД УКРАЇНИ.\nПРИСПІВ: О БОЖЕ ДАЙ НАМ З НЕБА МИРУ, В КОЖНУ СІМ`Ю, В КОЖНУ РОДИНУ.\n-- БЛАГОСЛОВИ ВСЮ УКРАЇНУ, ПІДТРИМАЙ В ТЯЖКУ ГОДИНУ."
  },
  "770ef19efc606fd2cae996db853ffc23": {
    "id": "770ef19efc606fd2cae996db853ffc23",
    "title": "БЛАГОСЛОВЕН ТОЙ ДІМ [НОВА]",
    "lyrics": "БЛАГОСЛОВЕН ТОЙ ДІМ ДЕ В КОЖНІМ ЧИСТІМ СЕРЦІ СЛОВО СВЯТЕЄ ГОСПОДА ЖИВЕ\nВ НІМ ЛИШ ЛЮБОВ ЗНИК СТРАХ ВЕСЬ СМЕРТІ І САМ ХРИСТОС ГОСПОДАРЕМ ТУДИ ВВІЙДЕ\nПРИСПІВ: БЛАГОСЛОВЕН, БЛАГОСЛОВЕН БЛАГОСЛОВЕН ТОЙ ДІМ (2Р)"
  },
  "8eff7acdbd7babce5615e239acf4e9e2": {
    "id": "8eff7acdbd7babce5615e239acf4e9e2",
    "title": "ЛИНЕ ПІСНЯ ПРО ІСУСА",
    "lyrics": "1. ЛИНЕ ПІСНЯ ПРО ІСУСА, ПРО ДІЛА ЙОГО СВЯТІ, Я ДО НЬОГО ПРИГОРНУСЯ ЩИРИМ СЕРЦЕМ У ЖИТТІ.\nПРИСПІВ: ВСЕ ВІДДАМ Я ДЛЯ ІСУСА: СЕРЦЕ, ДУШУ І ЖИТТЯ; І НАВІКИ З НИМ ЗІЛЛЮСЯ В ЦАРСТВІ ВІЧНОГО БУТТЯ.\n2. ПРО ЛЮБОВ ЙОГО ВЕЛИКУ ЛИНЕ ПІСНЯ СЕРЕД НАС, БУДУ Я ДЛЯ НЬОГО ВІРНИМ КОЖЕН ДЕНЬ І КОЖЕН ЧАС.\nПРИСПІВ: ВСЕ ВІДДАМ Я ДЛЯ ІСУСА: СЕРЦЕ, ДУШУ І ЖИТТЯ; І НАВІКИ З НИМ ЗІЛЛЮСЯ В ЦАРСТВІ ВІЧНОГО БУТТЯ.\nЗ. ХАЙ ВЕСЬ СВІТ, ЯК МОРЕ ГРІЗНЕ НЕПОКОЇТЬСЯ Й ШУМИТЬ, В НЕБЕСАХ МОЯ ВІТЧИЗНА, БОГУ СЛАВА ТАМ ЗВУЧИТЬ.\nПРИСПІВ: ВСЕ ВІДДАМ Я ДЛЯ ІСУСА: СЕРЦЕ, ДУШУ І ЖИТТЯ; І НАВІКИ З НИМ ЗІЛЛЮСЯ В ЦАРСТВІ ВІЧНОГО БУТТЯ.\n4. ДАЛЬ НЕБЕСНА ПРОЯСНІЛА СЕРЕД ГОРЯ І ТРИВОГ, ДАВ МЕНІ НАДІЇ КРИЛА МІЙ СПАСИТЕЛЬ І МІЙ БОГ.\nПРИСПІВ: ВСЕ ВІДДАМ Я ДЛЯ ІСУСА: СЕРЦЕ, ДУШУ І ЖИТТЯ; І НАВІКИ З НИМ ЗІЛЛЮСЯ В ЦАРСТВІ ВІЧНОГО БУТТЯ."
  },
  "cb442fe707dd6e5a2515246fa4b72c2e": {
    "id": "cb442fe707dd6e5a2515246fa4b72c2e",
    "title": "ТОБІ ГОСПОДЬ ЖИТТЯ ВІДДАТИ ХОЧУ",
    "lyrics": "1. ТОБІ ГОСПОДЬ, ЖИТТЯ ВІДДАТИ ХОЧУ ЛИШЕ ТОБІ ДОВІРИТИ СПІШУ\n-- МОЇ НЕВДАЧІ, МОЇ ВАГАННЯ МОЇ ПРОБЛЕМИ, МОЇ БАЖАННЯ\nПРИСПІВ: ТОБІ ВРУЧАЮ Я УСЕ СВОЄ ЖИТТЯ! ХАЙ ДУХ СВЯТИЙ В МЕНІ ЖИВЕ,\n-- ТИ ДОБРИЙ БАТЬКО МІЙ, А Я ТВОЄ ДИТЯ, В СВОЇХ РУКАХ ТРИМАЙ МЕНЕ!\n2. Я ВІДДАЮ СЕБЕ ТОБІ МІЙ БОЖЕ, У ТВОЇ РУКИ ДОВІРЯЮ Я:\n-- СВОЮ КРАЇНУ, СВОЮ РОДИНУ, СВОЄ МАЙБУТНЄ, СВОЄ ЖИТТЯ!\nПРИСПІВ: ТОБІ ВРУЧАЮ Я УСЕ СВОЄ ЖИТТЯ! ХАЙ ДУХ СВЯТИЙ В МЕНІ ЖИВЕ,\n-- ТИ ДОБРИЙ БАТЬКО МІЙ, А Я ТВОЄ ДИТЯ, В СВОЇХ РУКАХ ТРИМАЙ МЕНЕ!\n3. ТВОЄ ІМ'Я НЕСЕ ЛЮБОВ Й ПРОЩЕННЯ ТВОЄ ІМ'Я ДАРУЄ СПОКІЙ ВСІМ\nТИ Є МІЙ ПАСТИР, ТИ Є МІЙ ЗАХИСТ В ТОБІ НАДІЯ У СВІТІ ЦІМ\nПРИСПІВ: ТОБІ ВРУЧАЮ Я УСЕ СВОЄ ЖИТТЯ! ХАЙ ДУХ СВЯТИЙ В МЕНІ ЖИВЕ,\n-- ТИ ДОБРИЙ БАТЬКО МІЙ, А Я ТВОЄ ДИТЯ, В СВОЇХ РУКАХ ТРИМАЙ МЕНЕ!"
  },
  "6b1784d6a7c9702c4f79d950208d886f": {
    "id": "6b1784d6a7c9702c4f79d950208d886f",
    "title": "ТИ ВІДДАЙ ВСЕ В РУКИ БОГА",
    "lyrics": "1. ВІН БУДЕ ВІЧНО ЛЮБИТИ ТЕБЕ БЛАКИТНЕ НЕБО В ТВОЇХ ОЧАХ\nВІН БАЧИТЬ РОЗПАЧ ТВІЙ ТА ТВІЙ СТРАХ ТИ ВІДДАЙ ВСІ ТУРБОТИ ЙОМУ\nПРИСПІВ: ТИ ВІДДАЙ ВСЕ В РУКИ БОГА ВСІ ПЕЧАЛІ, СТРАХИ СВОЇ\nВІН - НАДІЯ, ВІН - ДОПОМОГА В НЬОМУ СПОКІЙ ТВОЇЙ ДУШІ (2Р)\n2. І КОЛИ В ТЕБЕ НЕМАЄ СИЛ ТИ ХВОРЕ СЕРЦЕ ЙОМУ НЕСИ\nТВОЮ МОЛИТВУ ПОЧУЄ ВІН ПОНЕСЕ У ДОЛОНЯХ СВОЇХ\nПРИСПІВ: ТИ ВІДДАЙ ВСЕ В РУКИ БОГА ВСІ ПЕЧАЛІ, СТРАХИ СВОЇ\nВІН - НАДІЯ, ВІН - ДОПОМОГА В НЬОМУ СПОКІЙ ТВОЇЙ ДУШІ (2Р)\n3. І ПРОЙДЕ БІЛЬ І ПЕЧАЛЬ МИНЕ ТИ ЗНОВ ПІДІЙМЕШ СВОЄ ЛИЦЕ\nІ ЗРОЗУМІЄШ, ЩО ВЕСЬ ТВІЙ ШЛЯХ БОГ НОСИВ ТЕБЕ НА РУКАХ\nПРИСПІВ: ТИ ВІДДАЙ ВСЕ В РУКИ БОГА ВСІ ПЕЧАЛІ, СТРАХИ СВОЇ\nВІН - НАДІЯ, ВІН - ДОПОМОГА В НЬОМУ СПОКІЙ ТВОЇЙ ДУШІ (2Р)"
  },
  "7d72f0363b488df4f3dd09a175deedeb": {
    "id": "7d72f0363b488df4f3dd09a175deedeb",
    "title": "ПРИЙДІТЬ І СХИЛІТЬ ВСІ КОЛІНА СВОЇ",
    "lyrics": "1. ПРИЙДІТЬ І СХИЛІТЬ ВСІ КОЛІНА СВОЇ І ГОСПОДА БЛАГОСЛОВІТЬ\nПРИЙДІТЬ І ВКЛОНІТЬСЯ СВЯТИНІ ЙОГО ХВАЛУ ЙОМУ ВСІ ПРИНЕСІТЬ.\nПРИСПІВ: ВІН ВЕЛИКИЙ ГОСПОДЬ ВІН ЦАР ВСІЄЇ ЗЕМЛІ\nВІН ВЕЛИКИЙ ГОСПОДЬ ДАВ МИР ТОБІ І МЕНІ!\n2. ПРИЙДІТЬ Й ЗАСПІВАЙТЕ :\"ОСАННА ЦАРЮ!\" І ГОСПОДА БЛАГОСЛОВІТЬ\nВСІМ СЕРЦЕМ ХВАЛІННЯ НЕСЕМО ЙОМУ, ІМ'Я ЙОГО БЛАГОСЛОВІТЬ.!\nПРИСПІВ: ВІН ВЕЛИКИЙ ГОСПОДЬ ВІН ЦАР ВСІЄЇ ЗЕМЛІ\nВІН ВЕЛИКИЙ ГОСПОДЬ ДАВ МИР ТОБІ І МЕНІ!\n3. ПРОСЛАВИМ В СЕРЦЯХ НАШИХ ГОСПОДА СИЛ ВІН СКЕЛЯ І ЗАХИСТ ДЛЯ НАС\nВІН ДИВНИЙ ПОРАДНИК, ВІН ЕМАНУЇЛ ПРОСЛАВИМ ЙОГО МИ В ЦЕЙ ЧАС\nПРИСПІВ: ВІН ВЕЛИКИЙ ГОСПОДЬ ВІН ЦАР ВСІЄЇ ЗЕМЛІ\nВІН ВЕЛИКИЙ ГОСПОДЬ ДАВ МИР ТОБІ І МЕНІ!"
  },
  "453f73799f41e756ed28f38de92d6481": {
    "id": "453f73799f41e756ed28f38de92d6481",
    "title": "МИ ДЯКУЄМ БОЖЕ [ТВОЯ МИЛІСТЬ]",
    "lyrics": "1. МИ ДЯКУЄМ БОЖЕ ТОБІ ЗА НЕБО І ЗОРІ ЗА СОНЯЧНЕ СВІТЛО ЩОДНЯ ПОДЯКА ТОБІ\nЗА ДУХА СВЯТОГО ТВОГО, ЩО ВТІШАЄШ НИМ В ГОРІ ЗА ТЕ, ЩО ТИ ЧУЄШ ЗАВЖДИ МОЛИТВИ МОЇ.\nПРИСПІВ: ТВОЯ МИЛІСТЬ ВИЩА ЗА НЕБЕСА ТВОЮ МИЛІСТЬ - НАМ НЕ ЗРОЗУМІТИ\nТВОЯ МИЛІСТЬ ПАДАЄ ЯК РОСА ТВОЮ МИЛІСТЬ БУДЕМО ХВАЛИТИ МИЛІСТЬ ТВОЮ\n2. ЗА ВОДУ І ХЛІБ НА СТОЛІ МИ ДЯКУЄМ БОЖЕ, ЗА СЛОВО СВЯТЕЄ ТВОЄ, ПОДЯКА ТОБІ\nТИ З НАМИ, ГОСПОДЬ І НІХТО НАС ЗДОЛАТИ НЕ ЗМОЖЕ БО ТИ НАШ НЕБЕСНИЙ ОТЕЦЬ А МИ - ДІТИ ТВОЇ\nПРИСПІВ: ТВОЯ МИЛІСТЬ ВИЩА ЗА НЕБЕСА ТВОЮ МИЛІСТЬ - НАМ НЕ ЗРОЗУМІТИ\nТВОЯ МИЛІСТЬ ПАДАЄ ЯК РОСА ТВОЮ МИЛІСТЬ БУДЕМО ХВАЛИТИ МИЛІСТЬ ТВОЮ"
  },
  "0086ac41dde56b4ff484a733751bfe9b": {
    "id": "0086ac41dde56b4ff484a733751bfe9b",
    "title": "ЩО Я ВІДДАМ ТОБІ",
    "lyrics": "1. ЩО Я ВІДДАМ ТОБІ ТИ Ж МЕНІ ВСЕ ВІДДАВ,\nВОЗДАЮ ТОБІ СЛАВУ, МОГО СЕРЦЯ СПІВ,\nЖИТТЯ ВІДДАЮ ТОБІ, ЖИТТЯ ВІДДАЮ ТОБІ!\n2.ВСЕВИШНІЙ БОГ - ОТЕЦЬ, ТИ ВСЕМОГУТНІЙ ЦАР.\nКОЖНУ МИТЬ В МОЇМ СЕРЦІ ХВАЛА ЗВУЧИТЬ,\nОСАННА ТВОРЦЮ НЕБЕС, ОСАННА ТВОРЦЮ НЕБЕС!\n3.ТИ НА ХРЕСТІ СТРАЖДАВ, ГРІХ МІЙ НА СЕБЕ ВЗЯВ.\nДАВ ПРОЩЕННЯ Й СПАСІННЯ, НАДІЮ ДАВ,\nЖИТТЯ СВОЄ ВІДДАВ, ДИТЯМ СВОЇМ НАЗВАВ.\n4. ВКЛОНИСЬ УСЯ ЗЕМЛЯ ГОСПОДУ, ЩО ВОСКРЕС.\nІ ВОЗДАЙ ЙОМУ СЛАВУ, ТВОГО СЕРЦЯ СПІВ,\nОСАННУ ЦАРЮ ЦАРІВ, ОСАННА ЦАРЮ ЦАРІВ, ОСАННА ЦАРЮ ЦАРІВ!"
  },
  "e6ba8c360fe0659aa69ff2c711663616": {
    "id": "e6ba8c360fe0659aa69ff2c711663616",
    "title": "ВСЯ ЗЕМЛЯ ТАК ДОВГО",
    "lyrics": "ВСЯ ЗЕМЛЯ ТАК ДОВГО НА ЦЕЙ ДЕНЬ ЧЕКАЛА. КОЛИ ЛИНЕ З НЕБА ТЕПЛИЙ ЧИСТИЙ ДОЩ.\nКОЛИ СОНЦЕ ПРАВДИ ПОРОЗГОНИТЬ ХМАРИ, КОЛИ ПІСНЮ ЩАСТЯ ЗАСПІВАЄ ХТОСЬ.\nІ ЦЕЙ ДЕНЬ НАРЕШТІ ДО НАС УВІРВАВСЯ - ВІН ПРИНІС НАМ ВІРУ В СВІТЛЕ МАЙБУТТЯ.\nЧЕРЕЗ СВОГО СИНА ВСЕМОГУТНІЙ БАТЬКО НАМ ДАРУЄ РІКИ ВІЧНОГО ЖИТТЯ.\nПРИСПІВ: ІСУСУ СЛАВА, ІСУСУ СЛАВА: ЛУНАЄ ПІСНЯ НАД СХИЛАМИ ДНІПРА. ІСУСУ СЛАВА, ІСУСУ СЛАВА: СПІВАЄ ВІЛЬНА УКРАЇНА.\nЛЮДИ УКРАЇНИ! ПІДІЙМАЙТЕ РУКИ, ПРОСЛАВЛЯЙТЕ СИНА - ВІН ЄДИНИЙ БОГ.\nВІН СВОЄЮ КРОВ'Ю РОЗІРВАВ КАЙДАНИ. ВІН ДОСТОЇН СЛАВИ - ІСУС ХРИСТОС.\nПРИСПІВ: ІСУСУ СЛАВА, ІСУСУ СЛАВА: ЛУНАЄ ПІСНЯ НАД СХИЛАМИ ДНІПРА. ІСУСУ СЛАВА, ІСУСУ СЛАВА: СПІВАЄ ВІЛЬНА УКРАЇНА. 2Р"
  },
  "ceb1e16da0a619135539a5f3f0b6c54c": {
    "id": "ceb1e16da0a619135539a5f3f0b6c54c",
    "title": "ВОТ НАШ БОГ",
    "lyrics": "КТО МОРЯ ВСЕ ГОРСТЬЮ ИСЧЕРПАЛ? КТО ПЕСОК ЗЕМЛИ ПЕРЕСЧИТАЛ?\nКТО ОДИН НАД ВСЕМ ИМЕЕТ ВЛАСТЬ? КТО ТВОРЕНЬЮ РАДОСТЬ МОЖЕТ ДАТЬ?\nВОТ НАШ БОГ, ТРОН ЕГО ВЫСОК, БУДЕМ ПОКЛОНЯТЬСЯ!\nВОТ НАШ ЦАРЬ, НЕСРАВНИМ НИ С ЧЕМ, БУДЕМ ПОКЛОНЯТЬСЯ!\nКТО ДАЕТ НАРОДАМ СВОЙ УСТАВ? КТО ЕДИНЫЙ ПРАВ ВО ВСЕХ ДЕЛАХ?\nКТО РЕШАЕТ ЧТО ПРОИЗОЙДЕТ? КТО ОДИН ВСЕ ЗНАЕТ НАПЕРЕД?\nВОТ НАШ БОГ, ТРОН ЕГО ВЫСОК, БУДЕМ ПОКЛОНЯТЬСЯ!\nВОТ НАШ ЦАРЬ, НЕСРАВНИМ НИ С ЧЕМ, БУДЕМ ПОКЛОНЯТЬСЯ!\nКТО БЫЛ СВЯТ, НО ВЗЯЛ ВИНУ ЛЮДЕЙ? КТО ПОДСТАВИЛ РУКИ ДЛЯ ГВОЗДЕЙ?\nКТО В СМИРЕНЬИ УМЕР НА КРЕСТЕ? КТО ВОСКРЕС, ЧТОБ ГРЕШНИКОВ СПАСТИ?\nВОТ НАШ БОГ, ТРОН ЕГО ВЫСОК, БУДЕМ ПОКЛОНЯТЬСЯ!\nВОТ НАШ ЦАРЬ, НЕСРАВНИМ НИ С ЧЕМ, БУДЕМ ПОКЛОНЯТЬСЯ!"
  },
  "a19cf796aa55f26ecb4b369aea3c6aff": {
    "id": "a19cf796aa55f26ecb4b369aea3c6aff",
    "title": "В ЧАСИ ТРИВОГИ СУМНІВУ",
    "lyrics": "1. В ЧАСИ ТРИВОГИ, СУМНIВУ Й ЗНЕВIРИ, НАДIЯ ЧАСОМ ГАСНЕ У ПIТЬМI, ДУША БОЛИТЬ, ОСТАННI В’ЯНУТЬ СИЛИ, ТОДI СПIШУ ДО ТЕБЕ, БОЖЕ МIЙ!\nПРИСПIВ: ЩАСЛИВИЙ Я, ЩО Я IСУСА МАЮ, ЩАСЛИВИЙ Я, ЩО В СЕРЦI ВIН МОЇМ. ЖИВУ Я НИМ I В НЬОМУ ПРОБУВАЮ, ВIН СТАВ НАЙКРАЩИМ ДРУГОМ ДОРОГИМ!\n2, О, ОБРАЗ ДИВНИЙ, ЛАГIДНИЙ, СМИРЕННИЙ, ІСУСЕ, БУДЬ ВЗIРЦЕМ В МОЇЙ ДУШI, ЩОБ ПОМIЧ ВIДЧУВАЮЧИ ЩОДЕННО, НЕ ЗНЕМОГТИСЬ ПIД ТЯГАРЕМ МЕНI.\nПРИСПIВ: ЩАСЛИВИЙ Я, ЩО Я IСУСА МАЮ, ЩАСЛИВИЙ Я, ЩО В СЕРЦI ВIН МОЇМ. ЖИВУ Я НИМ I В НЬОМУ ПРОБУВАЮ, ВIН СТАВ НАЙКРАЩИМ ДРУГОМ ДОРОГИМ!\n3. КУДИ ПIДУ В ТРИВОЗI Я СЕРДЕЧНIЙ, У ГОРI ХТО РОЗРАДИВ БИ МЕНЕ? ЛИШ ТИ ОДИН В ЛЮБОВI БЕЗКОНЕЧНIЙ МЕНЕ ПРОСТИВ I ДАВ ЖИТТЯ НОВЕ.\nПРИСПIВ: ЩАСЛИВИЙ Я, ЩО Я IСУСА МАЮ, ЩАСЛИВИЙ Я, ЩО В СЕРЦI ВIН МОЇМ. ЖИВУ Я НИМ I В НЬОМУ ПРОБУВАЮ, ВIН СТАВ НАЙКРАЩИМ ДРУГОМ ДОРОГИМ!\n4. МЕНI ПОРОЮ ТЯЖКО ТАК БУВАЄ, ЗДАЕТЬСЯ, ВЖЕ САМ БОГ ЛИШИВ МЕНЕ, ТОДI В ДУШI СЛОВА ТВОЇ ЛУНАЮТЬ: «Я НЕ ПОКИНУ, Я ЛЮБЛЮ ТЕБЕ!»\nПРИСПIВ: ЩАСЛИВИЙ Я, ЩО Я IСУСА МАЮ, ЩАСЛИВИЙ Я, ЩО В СЕРЦI ВIН МОЇМ. ЖИВУ Я НИМ I В НЬОМУ ПРОБУВАЮ, ВIН СТАВ НАЙКРАЩИМ ДРУГОМ ДОРОГИМ!"
  },
  "8e9e9e2596192eec112e2df89a864e2a": {
    "id": "8e9e9e2596192eec112e2df89a864e2a",
    "title": "СВІТЛОМ ЗАСЯЙ",
    "lyrics": "1.СВІТЛОМ ЗАСЯЙ, НАШ ГОСПОДЬ, У ТЕМРЯВІ, ОЧІ МОЇ ПРОСВІТИ.\nДАЙ, ЩОБ ПОБАЧИВ КРАСУ ТВОЮ В СЛАВІ, ДІЙ У ЖИТТІ УКРІПИ.\nОСЬ Я, ЩОБ СХИЛИТИСЬ, ОСЬ Я, ЩОБ ВКЛОНИТИСЬ, ОСЬ Я, ЩОБ СКАЗАТИ: «ТИ – МІЙ БОГ».\nТИ – МОЯ ТВЕРДИНЯ, ТИ – МОЄ СПАСІННЯ, ТИ – МОЄ НАТХНЕННЯ, МІЙ ГОСПОДЬ.\n2.ВІЧНОСТІ ЦАР, ТИ БЕЗМЕЖНО ВЕЛИЧНИЙ, ВИЩИЙ ЗА СЛАВУ НЕБЕС.\nВ СВІТ ТИ ПРИЙШОВ, ЯК ТОЙ АГНЕЦЬ ПОКІРНИЙ, РАДИ ЛЮДЕЙ ЙШОВ НА ХРЕСТ.\nОСЬ Я, ЩОБ СХИЛИТИСЬ, ОСЬ Я, ЩОБ ВКЛОНИТИСЬ, ОСЬ Я, ЩОБ СКАЗАТИ: «ТИ – МІЙ БОГ».\nТИ – МОЯ ТВЕРДИНЯ, ТИ – МОЄ СПАСІННЯ, ТИ – МОЄ НАТХНЕННЯ, МІЙ ГОСПОДЬ.\nНІКОЛИ Я НЕ ОСЯГНУ, МОГО ВІДКУПЛЕННЯ ЦІНУ!\nОСЬ Я, ЩОБ СХИЛИТИСЬ, ОСЬ Я, ЩОБ ВКЛОНИТИСЬ, ОСЬ Я, ЩОБ СКАЗАТИ: «ТИ – МІЙ БОГ».\nТИ – МОЯ ТВЕРДИНЯ, ТИ – МОЄ СПАСІННЯ, ТИ – МОЄ НАТХНЕННЯ, МІЙ ГОСПОДЬ."
  },
  "9d0b5e34bf6bde4a5bfaf584850aa471": {
    "id": "9d0b5e34bf6bde4a5bfaf584850aa471",
    "title": "БІЛЯ ІСУСА РАДІСТЬ",
    "lyrics": "1. БІЛЯ ІСУСА РАДІСТЬ, БІЛЯ НЬОГО СПОКІЙ. ЯКА В ДУШІ СОЛОДІСТЬ, ЩО ВІН СПАСИТЕЛЬ МІЙ.\n-- БО Ж КОЛИ ВІН ЗІ МНОЮ, ДАЛЕКО ВОРОГ МІЙ. ЙТИ СТЕЖКОЮ ЗЕМНОЮ – НЕ ТЯЖКО, ЛЕГКО З НИМ.\nПРИСПІВ: БІЛЯ ІСУСА РАДІСТЬ, БІЛЯ НЬОГО СПОКІЙ. ЯКА В ДУШІ СОЛОДІСТЬ, ЩО ВІН СПАСИТЕЛЬ МІЙ.\n2. ДАВНО Я ЙДУ ТИМ ШЛЯХОМ, ЩО СПАС МІЙ ПРОЛОЖИВ. ТА ЧАСТО ПЕРЕД СТРАХОМ Я ПАДАЮ В СУМНІВ.\n-- ТОДІ В МОЛЬБІ БЛАГАЮ Я СПАСА В ТИШИНІ, І З ВІРОЮ ЧЕКАЮ, ПОМОЖЕ ВІН МЕНІ.\nПРИСПІВ: БІЛЯ ІСУСА РАДІСТЬ, БІЛЯ НЬОГО СПОКІЙ. ЯКА В ДУШІ СОЛОДІСТЬ, ЩО ВІН СПАСИТЕЛЬ МІЙ.\n3. В ЩАСЛИВІ ТІ ХВИЛИНИ, ПРИХОДИТЬ МІЙ ІСУС. Й БЕРЕ В ТЯЖКІ ГОДИНИ ТЯГАР ТОЙ, ЩО Я НІС.\n-- ТОДІ ЙОМУ ХВАЛІННЯ ВІД СЕРЦЯ Я НЕСУ. «ГОСПОДЬ, В ЗЕМНИХ БЛУКАННЯХ ЗІ МНОЮ БУДЬ, ПРОШУ»\nПРИСПІВ: БІЛЯ ІСУСА РАДІСТЬ, БІЛЯ НЬОГО СПОКІЙ. ЯКА В ДУШІ СОЛОДІСТЬ, ЩО ВІН СПАСИТЕЛЬ МІЙ."
  },
  "6ecedb3f7a4b038becf0974e9777b952": {
    "id": "6ecedb3f7a4b038becf0974e9777b952",
    "title": "Я ПРО СПАСА ЗАСПІВАЮ",
    "lyrics": "Я ПРО СПАСА ЗАСПІВАЮ, ЯК МЕНЕ ВІН ПОЛЮБИВ.\nЗА ТУ ВОЛЮ, ЩО Я МАЮ, КРОВ СВОЮ НАШ СПАС ПРОЛИВ.\nТАК Є, ТАК, О, СПАСЕ МИЛИЙ. ТИ МІЙ БОРГ ВЕСЬ ЗАПЛАТИВ.\nТИ ОДИН Є МІЙ СПАСИТЕЛЬ, ТИ МЕНЕ ВЖЕ ВІДКУПИВ.\nЯ НЕ МОЖУ ВЖЕ МОВЧАТИ, ДУШУ ВІН МОЮ ЗВІЛЬНИВ.\nБУДУ ВІЧНО Я СПІВАТИ, ЩО МЕНЕ ВІН ВІДКУПИВ.\nТАК Є, ТАК, О, СПАСЕ МИЛИЙ. ТИ МІЙ БОРГ ВЕСЬ ЗАПЛАТИВ.\nТИ ОДИН Є МІЙ СПАСИТЕЛЬ, ТИ МЕНЕ ВЖЕ ВІДКУПИВ.\nЯ ПРО СПАСА ЗАСПІВАЮ, ЯК ПОМЕР ВІН НА ХРЕСТІ,\nІ ПРО РАДІСТЬ, ЩО Я МАЮ ВЖЕ В ДОЧАСНІМ ЦІМ ЖИТТІ.\nТАК Є, ТАК, О, СПАСЕ МИЛИЙ. ТИ МІЙ БОРГ ВЕСЬ ЗАПЛАТИВ.\nТИ ОДИН Є МІЙ СПАСИТЕЛЬ, ТИ МЕНЕ ВЖЕ ВІДКУПИВ."
  },
  "69625c1d1a59149898b17ca322912621": {
    "id": "69625c1d1a59149898b17ca322912621",
    "title": "Я ПОКЛИЧУ ТЕБЕ ГОСПОДЬ",
    "lyrics": "1. Я ПОКЛИЧУ ТЕБЕ, ГОСПОДЬ, СПАСИТЕЛЬ МІЙ\nТИ ПРО МЕНЕ ЗГАДАЙ, ЛИЦЕ СВОЄ ВІДКРИЙ\nТИ ДО МЕНЕ СХИЛИСЯ, БОЖЕ, Я МОЛЮ\nЯ БЕЗ ТЕБЕ НЕМОВ ТА СВІЧКА БЕЗ ВОГНЮ - (2Р)\nПРИСПІВ: ПІДНЕСИ ТИ МЕНЕ НА СКЕЛЮ, БОЖЕ МІЙ\nПІСНЮ СЛАВИ ТОБІ НЕСУ, ГОСПОДЬ СВЯТИЙ\nТИ У КРИЛАХ СВОЇХ СХОВАЙ, МОЛЮ ТЕБЕ\nТІЛЬКИ МИЛІСТЬ ТВОЯ ПІДТРИМУЄ МЕНЕ - (2Р)\n2. Я ІМЯ ТВОЄ КЛИЧУ, ГОСПОДИ СВЯТИЙ\nЯ ІМ‘Я ТВОЄ КЛИЧУ, БОГ, СПАСИТЕЛЬ МІЙ\nНЕ ЗАБУДЕШ І НЕ ЗАЛИШИШ ТИ МЕНЕ\nТВОЯ МИЛІСТЬ КРІЗЬ ВСІ ПУСТЕЛІ ПРОВЕДЕ - (2Р)\nПРИСПІВ: ПІДНЕСИ ТИ МЕНЕ НА СКЕЛЮ, БОЖЕ МІЙ\nПІСНЮ СЛАВИ ТОБІ НЕСУ, ГОСПОДЬ СВЯТИЙ\nТИ У КРИЛАХ СВОЇХ СХОВАЙ, МОЛЮ ТЕБЕ\nТІЛЬКИ МИЛІСТЬ ТВОЯ ПІДТРИМУЄ МЕНЕ - (2Р)\n3. ОЖИВИ МЕНЕ ГОСПОДИ, Й БУДУ ЖИТИ Я\nОНОВИ МОЮ СИЛУ, СИЛА - ТИ МОЯ\nНАЙЦІННІШЕ КОЛИ У ДОМІ Я ТВОЇМ\nПРАГНУ ВДЕНЬ І ВНОЧІ Я ЗАВЖДИ БУТИ В НІМ\nПРИСПІВ: ПІДНЕСИ ТИ МЕНЕ НА СКЕЛЮ, БОЖЕ МІЙ\nПІСНЮ СЛАВИ ТОБІ НЕСУ, ГОСПОДЬ СВЯТИЙ\nТИ У КРИЛАХ СВОЇХ СХОВАЙ, МОЛЮ ТЕБЕ\nТІЛЬКИ МИЛІСТЬ ТВОЯ ПІДТРИМУЄ МЕНЕ - (2Р)"
  },
  "3cadc6b912c4504eaa214019c3d33f6f": {
    "id": "3cadc6b912c4504eaa214019c3d33f6f",
    "title": "ТИ МОЯ СИЛА У ЖИТТІ",
    "lyrics": "1. ТИ МОЯ СИЛА У ЖИТТІ, ТИ Є ТА ЦІЛЬ, КУДИ Я ЙДУ, ТИ Є ДЛЯ МЕНЕ ВСЕ.\n-- ТИ Є ТОЙ СКАРБ, ЩО Я ШУКАВ, ТИ Є ГОСПОДЬ МОГО ЖИТТЯ, ТИ Є ДЛЯ МЕНЕ ВСЕ\nПРИСПІВ: ІСУС, МІЙ ГОСПОДЬ, СЛАВЛЮ Я ТЕБЕ - 2Р.\n2. ТИ ВЗЯВ МІЙ ГРІХ, МІЙ ХРЕСТ, МІЙ БІЛЬ, ЗНОВУ ПІДНЯВ МЕНЕ - Я ТВІЙ, ТИ Є ДЛЯ МЕНЕ ВСЕ.\n-- КОЛИ Є СПЕКА - ТИ Є ТІНЬ, КОЛИ Є СПРАГА - ТИ ВОДА, ТИ Є ДЛЯ МЕНЕ ВСЕ\nПРИСПІВ: ІСУС, МІЙ ГОСПОДЬ, СЛАВЛЮ Я ТЕБЕ - 2Р.\n3. ТИ НА ГОЛГОФІ ВМЕР ЗА НАС, АЛЕ ВОСКРЕС І ЛЮДСТВО СПАС, ТИ Є ДЛЯ МЕНЕ ВСЕ.\n-- ТИ ВОСКРЕСІННЯ І ЖИТТЯ, І ЛИШ ДО ТЕБЕ ПРАГНУ Я, ТИ Є ДЛЯ МЕНЕ ВСЕ.\nПРИСПІВ: ІСУС, МІЙ ГОСПОДЬ, СЛАВЛЮ Я ТЕБЕ - 2Р."
  },
  "dbd3f570c4340141ddbbef526c9c8bf2": {
    "id": "dbd3f570c4340141ddbbef526c9c8bf2",
    "title": "ПІДІЙМАЮ СВІЙ ЗІР ДО НЕБА",
    "lyrics": "1. ПІДІЙМАЮ СВІЙ ЗІР ДО НЕБА І МОЛИТВА ЛЕТИТЬ ДО ТЕБЕ СЛАВУ ВСЮ І ПІСНІ ХВАЛІННЯ ГОСПОДИ ПРИЙМИ!\n-- Я ХОЧУ БУТИ ДО ТЕБЕ БЛИЖЧЕ ТВОЯ ЛЮБОВ ПІДІЙМАЄ ВИЩЕ ТВОЇ СЛОВА - МОЯ НАСОЛОДА! СКЕЛЯ - ТИ МОЯ!\n-- І Я МОЛЮ: ІСУС! ЗМІЦНИ ЛЮБОВ В МЕНІ! І Я МОЛЮ: ІСУС! ... ПОТРІБЕН ТИ\nПРИСПІВ: В ТОБІ ОДНІМ ЛИШ СПОКІЙ ЗНАЙДУ Я І МАЄ МИР ЩОДНЯ ДУША МОЯ ІСУС! ТИ РАДІСТЬ МОЯ! (2Р)\n2. ПІДІЙМАЮ СВІЙ ЗІР ДО НЕБА ЗНОВ В МОЛИТВІ ІДУ ДО ТЕБЕ ТИ ЛИШ ВТІХА МОЯ І ВІДРАДА МИР І СПОКІЙ МІЙ!\n-- ЖИТТЄВІ БУРІ ХАЙ НЕ ЛЯКАЮТЬ БО ТВОЄ СЛОВО МЕНЕ ЗМІЦНЯЄ З ТОБОЮ Я , ЯК ДАВИД СПІВАЮ СКЕЛЯ - ТИ МОЯ!\n-- І Я МОЛЮ: ІСУС! ЗМІЦНИ ЛЮБОВ В МЕНІ! І Я МОЛЮ: ІСУС! ... ПОТРІБЕН ТИ!\nПРИСПІВ: В ТОБІ ОДНІМ ЛИШ СПОКІЙ ЗНАЙДУ Я І МАЄ МИР ЩОДНЯ ДУША МОЯ ІСУС! ТИ РАДІСТЬ МОЯ! (2Р)"
  },
  "0138d60b1fcc36fdaf13277e4de26f99": {
    "id": "0138d60b1fcc36fdaf13277e4de26f99",
    "title": "КОЛИ ІТИ НЕМАЄ СИЛ",
    "lyrics": "КОЛИ ІТИ НЕМАЄ СИЛ ВТОМИЛИСЬ НОГИ МОЇ ДО ТЕБЕ ЙДУ, ВЕСЬ ГРІХ СКЛАДУ В ТОБІ СПОКІЙ Я ЗНАЙДУ\nТЕБЕ ПРО МИЛІСТЬ ЛИШ ПРОШУ Я МЕНІ ПОТРІБНА ЛЮБОВ ТВОЯ ВІДКРИЮ СЕРДЦЕ І ПОМОЛЮСЬ: О ПОМИЛУЙ МЕНЕ ІСУС, О ПОМИЛУЙ МЕНЕ ІСУС\nТВОЮ ЛЮБОВ Я БАЧУ СКРІЗЬ ТЕПЕР НЕМАЮ Я СЛІЗ ТИ ДЖЕРЕЛО ВІДКРИВ В МЕНІ ЗВУЧАТЬ ПОДЯКИ ПІСНІ!\nЯ РОЗКАЖУ ПРО ЛЮБОВ ХРИСТА ХАЙ НЕ ЗМОВКАЮТЬ МОЇ ВУСТА ЗА ЧУДЕСА І ЗА ВСІ ДІЛА ЛИНЕ СЛАВА ЙОМУ Й ХВАЛА, ЛИНЕ СЛАВА ЙОМУ Й ХВАЛА! (2Р)"
  },
  "e55e82373d045886a9730efaa77c6f96": {
    "id": "e55e82373d045886a9730efaa77c6f96",
    "title": "ПІД КРИЛОМ МЕНЕ СХОВАЙ",
    "lyrics": "1. ПІД КРИЛОМ МЕНЕ СХОВАЙ ЗБЕРЕЖИ В СВОІХ РУКАХ, МІЙ БОГ\nПРИСПІВ: ХАЙ ЛЮТУЄ ШТОРМ І ГРІМ ГРИМИТЬ НАД БУРЕЮ МІЙ СПІВ НЕХАЙ ЛЕТИТЬ\nЛИШ В ТОБІ , ГОСПОДЬ, СХОВАЮСЬ Я ТИ Є МІЙ ЩИТ, СКЕЛЯ - ТИ МОЯ\n2. СПОКІЙ МІЙ - ЛИШЕ В ТОБІ ВІРЮ Я, ЩО СИЛА - ТИ МОЯ\nПРИСПІВ: ХАЙ ЛЮТУЄ ШТОРМ І ГРІМ ГРИМИТЬ НАД БУРЕЮ МІЙ СПІВ НЕХАЙ ЛЕТИТЬ\nЛИШ В ТОБІ , ГОСПОДЬ, СХОВАЮСЬ Я ТИ Є МІЙ ЩИТ, СКЕЛЯ - ТИ МОЯ\n3. ЗАХИСТИШ МЕНЕ ЛИШ ТИ КЛИЧУ Я , НАДІЯ ТИ МОЯ\nПРИСПІВ: ХАЙ ЛЮТУЄ ШТОРМ І ГРІМ ГРИМИТЬ НАД БУРЕЮ МІЙ СПІВ НЕХАЙ ЛЕТИТЬ\nЛИШ В ТОБІ , ГОСПОДЬ, СХОВАЮСЬ Я ТИ Є МІЙ ЩИТ, СКЕЛЯ - ТИ МОЯ\nПРИСПІВ: ХАЙ ЛЮТУЄ ШТОРМ І ГРІМ ГРИМИТЬ НАД БУРЕЮ МІЙ СПІВ НЕХАЙ ЛЕТИТЬ\nЛИШ В ТОБІ , ГОСПОДЬ, СХОВАЮСЬ Я ТИ Є МІЙ ЩИТ, СКЕЛЯ - ТИ МОЯ ТИ Є МІЙ ЩИТ, СКЕЛЯ - ТИ МОЯ"
  },
  "5ed1768622e605ee3a3c87795ad6778a": {
    "id": "5ed1768622e605ee3a3c87795ad6778a",
    "title": "ВЕЛИЧАЄ ТЕБЕ ДУША МОЯ",
    "lyrics": "1. ВЕЛИЧАЄ ТЕБЕ ДУША МОЯ, Я ВСІМ СЕРЦЕМ СЛАВЛЮ ТЕБЕ\n-- ТИ ВЕЛИКИЙ, МОГУТНІЙ, ВСЕСИЛЬНИЙ БУДЕМО СЛАВИТИ ІМ’Я ТВОЄ (2Р)\nПРИСПІВ: АЛІЛУЙЯ! СЛАВА СВЯТОМУ! АЛІЛУЙЯ! СЛАВА ТОБІ\n-- СЛАВА БОГУ, БОГУ ЖИВОМУ СЛАВА БОГУ НАВІКИ ВІКІВ (2Р)\n2. ВЕЛИЧАЄ ТЕБЕ ДУША МОЯ Я ВСІМ СЕРЦЕМ ПРАГНУ ТЕБЕ\n-- ТИ СТВОРИВ СВІТ І ВСІ НАРОДИ, БУДЕМО СЛАВИТИ ІМ‘Я ТВОЄ (2Р)\nПРИСПІВ: АЛІЛУЙЯ! СЛАВА СВЯТОМУ! АЛІЛУЙЯ! СЛАВА ТОБІ\n-- СЛАВА БОГУ, БОГУ ЖИВОМУ СЛАВА БОГУ НАВІКИ ВІКІВ (2Р)\n3. ВЕЛИЧАЄ ТЕБЕ ДУША МОЯ Я ВСІМ СЕРЦЕМ СЛАВЛЮ ТЕБЕ\n-- ТИ ВЕЛИКИЙ, МОГУТНІЙ, ВСЕСИЛЬНИЙ БУДЕМО СЛАВИТИ ІМ’Я ТВОЄ (2Р)\nПРИСПІВ: АЛІЛУЙЯ! СЛАВА СВЯТОМУ! АЛІЛУЙЯ! СЛАВА ТОБІ\n-- СЛАВА БОГУ, БОГУ ЖИВОМУ СЛАВА БОГУ НАВІКИ ВІКІВ (2Р)"
  },
  "f933228342b8f2dd4dfdf3cda8f5e138": {
    "id": "f933228342b8f2dd4dfdf3cda8f5e138",
    "title": "ДО МЕТИ (ЗАБУВАЮЧИ ТЕ, ЩО ПОЗАДУ)",
    "lyrics": "ЗАБУВАЮЧИ ТЕ, ЩО ПОЗАДУ, Я ЛЕЧУ ДО МЕТИ СТРІЛОЮ.\nО, ГОСПОДЬ, ТИ МОЯ ВІДРАДА, ХОЧУ БУТИ ЗАВЖДИ З ТОБОЮ.\nДО МЕТИ, ДО НЕБЕС СПІШУ Я, НАГОРОДИ, ПОКЛИК У ХРИСТІ\nТАМ ВЖЕ ВІЧНИЙ СПОКІЙ ВІДНАЙДУ Я В ТВОЇЙ ЛЮБОВІ Й ДОБРОТІ.\nДО МЕТИ, ДО НЕБЕС СПІШУ Я, НАГОРОДИ, ПОКЛИК У ХРИСТІ\nТАМ ВЖЕ ВІЧНИЙ СПОКІЙ ВІДНАЙДУ Я В ТВОЇЙ ДОБРОТІ.\nІ ХОЧ ГРІХ ПЕРЕСЛІДУЄ ДУШУ, ТА ВІДКУПЛЕНА БОГОМ, ЗНАЮ!\nНЕ ЛЯКАЮТЬ БІДА Й СПОКУСИ, В НЕБІ РАДІСТЬ МЕНЕ ЧЕКАЄ.\nДО МЕТИ, ДО НЕБЕС СПІШУ Я, НАГОРОДИ, ПОКЛИК У ХРИСТІ\nТАМ ВЖЕ ВІЧНИЙ СПОКІЙ ВІДНАЙДУ Я В ТВОЇЙ ЛЮБОВІ Й ДОБРОТІ.\nДО МЕТИ, ДО НЕБЕС СПІШУ Я, НАГОРОДИ, ПОКЛИК У ХРИСТІ\nТАМ ВЖЕ ВІЧНИЙ СПОКІЙ ВІДНАЙДУ Я В ТВОЇЙ ДОБРОТІ.\nЗАБУВАЮЧИ ТЕ, ЩО ПОЗАДУ, Я ЛЕЧУ ДО МЕТИ СТРІЛОЮ.\nО, ГОСПОДЬ, ТИ МОЯ ВІДРАДА, ХОЧУ БУТИ ЗАВЖДИ З ТОБОЮ.\nДО МЕТИ, ДО НЕБЕС СПІШУ Я, НАГОРОДИ, ПОКЛИК У ХРИСТІ\nТАМ ВЖЕ ВІЧНИЙ СПОКІЙ ВІДНАЙДУ Я В ТВОЇЙ ЛЮБОВІ Й ДОБРОТІ.\nДО МЕТИ, ДО НЕБЕС СПІШУ Я, НАГОРОДИ, ПОКЛИК У ХРИСТІ\nТАМ ВЖЕ ВІЧНИЙ СПОКІЙ ВІДНАЙДУ Я В ТВОЇЙ ДОБРОТІ."
  },
  "5f1bc660e64a895338bc73309d71f249": {
    "id": "5f1bc660e64a895338bc73309d71f249",
    "title": "ДАЙ ЧИСТЕЄ СЕРЦЕ ГОСПОДЬ",
    "lyrics": "1. ДАЙ ЧИСТЕЄ СЕРЦЕ ГОСПОДЬ ОМИЙ ВІД ГРІХА МОЮ ПЛОТЬ\nІ ДУХОМ НАПОВНЮЙ СВЯТИМ І СЛОВОМ ОСВІТЛЮЙ ТВОЇМ\nВ ПРИСУТНОСТІ БОЖЕ ТВОЇЙ МОЇ ВСІ СУМНІВИ РОЗВІЙ\nІ СЕРЦЕ ТРІПОЧЕ В МЕНІ КОЛИ ТИ НАПОВНЮЄШ ДУХОМ ТВОЇМ\nПР: В ПРИСУТНОСТІ ТВОЇЙ ГОСПОДЬ Я ЗНОВУ В ТОБІ Я МАЮ СИЛУ Й ПЕРЕМОГУ\nПРОШУ ТЕБЕ - ЗМІЦНЯЙ МЕНЕ ТВІЙ ДУХ СВЯТИЙ ЛЮБОВІ І ПРОЩЕННЯ\nТИ - МОЯ СИЛА, ТИ МОЄ НАТХНЕННЯ МОЛЮ ТЕБЕ - ВЕДИ МЕНЕ!\n2. КОЛИ МОЄ СЕРЦЕ В МЕНІ ВІД БОЛЮ Й ТУГИ ЗАБОЛИТЬ\nТОДІ ТИ В ЛЮБОВІ СВОЇЙ МЕНЕ ОБІЙМИ І ЗІГРІЙ\nІ БУДЕ МІЦНОЮ ХОДА І З'ЯВИТЬСЯ ВІРА ТВЕРДА\nІ ЗМОЖУ Я ДАЛІ ІТИ БО ПОРУЧ ЗІ МНОЮ Є ДУХ ТВІЙ СВЯТИЙ\nПР: В ПРИСУТНОСТІ ТВОЇЙ ГОСПОДЬ Я ЗНОВУ В ТОБІ Я МАЮ СИЛУ Й ПЕРЕМОГУ\nПРОШУ ТЕБЕ - ЗМІЦНЯЙ МЕНЕ ТВІЙ ДУХ СВЯТИЙ ЛЮБОВІ І ПРОЩЕННЯ\nТИ - МОЯ СИЛА, ТИ МОЄ НАТХНЕННЯ МОЛЮ ТЕБЕ - ВЕДИ МЕНЕ!\nВ МЕНІ ПРОБУВАЙ - ДУХ БЛАГОДАТІ СВЯТИЙ НАПОВНЮЙ СОБОЮ - ВОДОЮ ЖИВОЮ\nВСЯ СИЛА ТВОЯ - ТО ПЕРЕМОГА МОЯ КОЛИ ТИ ЗІ МНОЮ, ТОДІ ВИЛЬНИЙ Я\nПР: В ПРИСУТНОСТІ ТВОЇЙ ГОСПОДЬ Я ЗНОВУ В ТОБІ Я МАЮ СИЛУ Й ПЕРЕМОГУ\nПРОШУ ТЕБЕ - ЗМІЦНЯЙ МЕНЕ ТВІЙ ДУХ СВЯТИЙ ЛЮБОВІ І ПРОЩЕННЯ\nТИ - МОЯ СИЛА, ТИ МОЄ НАТХНЕННЯ МОЛЮ ТЕБЕ - ВЕДИ МЕНЕ!"
  },
  "57610206da5a6ddcd6e634bd93520f67": {
    "id": "57610206da5a6ddcd6e634bd93520f67",
    "title": "БАЧУ БОГА КОЖЕН ДЕНЬ",
    "lyrics": "БАЧУ БОГА КОЖЕН ДЕНЬ, ЯК ВІДКРИЮ ВРАНЦІ СВОЇ ОЧІ.\nВ ДИВНІМ НЕБІ ГОЛУБІМ, ПЕРЕВЕСЛІ ЗОЛОТІМ, ЯК ПРОМІНЬ СОНЦЯ.\nВСЮДИ ТИ, НЕСКІНЧЕННИЙ БОГ ТВОРЕЦЬ, НЕСКІНЧЕННИЙ БОГ ОТЕЦЬ, ТА НЕЗМІННИЙ У ЛЮБОВІ.\nТИ - МИЛОСЕРДНИЙ І СВЯТИЙ, БУДЬ НА НЕБІ Й НА ЗЕМЛІ БЛАГОСЛОВЕН!\nВСЮДИ ТИ, БОГ БЛАГИЙ.СЛАВА ТОБІ, НАВІКИ СЛАВА! (2Р.)\nБАЧУ БОГА КОЖЕН ДЕНЬ, В РАЙДУЗІ, У НЕБІ ТА В ДОЩЕВІ.\nВ ПЕЛЮСТКАХ ТРОЯНДИ, У РОСІ, У ПТАХАХ ЩО ВОСЕНИ ЛЕТЯТЬ І ВИРІЙ.\nВСЮДИ ТИ, НЕСКІНЧЕННИЙ БОГ ТВОРЕЦЬ, НЕСКІНЧЕННИЙ БОГ ОТЕЦЬ, ТА НЕЗМІННИЙ У ЛЮБОВІ.\nТИ - МИЛОСЕРДНИЙ І СВЯТИЙ, БУДЬ НА НЕБІ Й НА ЗЕМЛІ БЛАГОСЛОВЕН!\nВСЮДИ ТИ, БОГ БЛАГИЙ.СЛАВА ТОБІ, НАВІКИ СЛАВА! (2Р.)\nБАЧУ БОГА КОЖЕН ДЕНЬ, НА ШЛЯХУ МОЇМ, ЩО ЙДЕ ДО НЕБА.\nВ СЕРЦІ ДУХОМ ТИ ЖИВЕШ, ТІ ПІСНІ, ЩО ТИ ДАЄШ СПІВАТЬ ДЛЯ ТЕБЕ.\nВСЮДИ ТИ, НЕСКІНЧЕННИЙ БОГ ТВОРЕЦЬ, НЕСКІНЧЕННИЙ БОГ ОТЕЦЬ, ТА НЕЗМІННИЙ У ЛЮБОВІ.\nТИ - МИЛОСЕРДНИЙ І СВЯТИЙ, БУДЬ НА НЕБІ Й НА ЗЕМЛІ БЛАГОСЛОВЕН!\nВСЮДИ ТИ, БОГ БЛАГИЙ.СЛАВА ТОБІ, НАВІКИ СЛАВА! (2Р.)"
  },
  "553e34e4ebdc2501e32c1d8177f0fbf1": {
    "id": "553e34e4ebdc2501e32c1d8177f0fbf1",
    "title": "ТЫ НИКОГДА НЕ ПРЕДАШЬ МЕНЯ",
    "lyrics": "1. ТЫ НИКОГДА НЕ ПРЕДАШЬ МЕНЯ В ТРЕВОЖНЫЕ ДНИ НЕ ОСТАВИШЬ МЕНЯ.\n-- НЕ ВЫРВЕТ НИКТО ИЗ ТВОЕЙ РУКИ  ВСЁ ПОТОМУ, ЧТО ТЫ ЛЮБИШЬ МЕНЯ.\n-- В СТРАЖЕ НОЧНОЙ ПРЕБЫВАЕШЬ СО МНОЙ, СИЛЫ ДАЁШЬ В ПУТИ ДОМОЙ\n-- ПЛАЧЕШЬ СО МНОЙ, ЕСЛИ БЕДА ВСЁ ПОТОМУ, ЧТО ТЫ ЛЮБИШЬ МЕНЯ.\nПРИПЕВ: В БУРЮ И УРАГАН, В СТУЖУ, ДОЖДИ И ЗНОЙ РЯДОМ ИИСУС СО МНОЙ, ПОТОМУ ЧТО ОН ЛЮБИТ МЕНЯ. 2Р\n2. ЕСЛИ В ДУШЕ ЗАБЫВАЮ ТЕБЯ, МОЛИШЬСЯ ТЫ  ОТЦУ ЗА МЕНЯ.\n-- ВЕДЬ ТЫ НИКОГДА НЕ ЗАБУДЕШЬ МЕНЯ. ВСЁ ПОТОМУ, ЧТО ТЫ ЛЮБИШЬ МЕНЯ\nПРИПЕВ: В БУРЮ И УРАГАН, В СТУЖУ, ДОЖДИ И ЗНОЙ РЯДОМ ИИСУС СО МНОЙ, ПОТОМУ ЧТО ОН ЛЮБИТ МЕНЯ. 2Р\n3. ВСЁ ПОТОМУ, ЧТО ТЫ ЛЮБИШЬ МЕНЯ СЕРДЦЕ МОЁ СЛАВИТ ТЕБЯ.\n-- В РУКИ ТВОИ СЕБЯ ОТДАЮ, ВСЁ ПОТОМУ, ЧТО ТЕБЯ Я ЛЮБЛЮ.\nПРИПЕВ: В БУРЮ И УРАГАН, В СТУЖУ, ДОЖДИ И ЗНОЙ РЯДОМ ИИСУС СО МНОЙ, ПОТОМУ ЧТО ОН ЛЮБИТ МЕНЯ. 2Р"
  },
  "3b03aa53f5ab9ea1cf2d9c2bfe1b4e91": {
    "id": "3b03aa53f5ab9ea1cf2d9c2bfe1b4e91",
    "title": "ЦЕРКВО ГОСПОДА ВСІ РАЗОМ",
    "lyrics": "1. ЦЕРКВО ГОСПОДА! ВСІ РАЗОМ ПРОСЛАВЛЯЙ ХРИСТА ЦАРЯ\nВІН Є ЛЮБЛЯЧИЙ НАШ БАТЬКО А МИ ВСІ ЙОГО СІМ’Я !\nПРИСПІВ: АЛІЛУЯ, АЛІЛУЯ! ГОСПОДА БЛАГОСЛОВІМ\nЩО ДАВ РАДІСТЬ НАМ СВЯТУЮ В СПІЛКУВАННІ БУТИ З НИМ\n2. І СЬОГОДНІ В ДЕНЬ ЧУДОВИЙ МИЛІСТЬ НАМ СВОЮ ЯВИ\nЩОБ БУЛИ В ТВОЇЙ ЛЮБОВІ БОЖЕ, НАС БЛАГОСЛОВИ\nПРИСПІВ: АЛІЛУЯ, АЛІЛУЯ! ГОСПОДА БЛАГОСЛОВІМ\nЩО ДАВ РАДІСТЬ НАМ СВЯТУЮ В СПІЛКУВАННІ БУТИ З НИМ\n3. СЛАВА БОГУ, СЛАВА БОГУ ЦЕРКВО, СЛАВ ТВОРЦЯ В ЦЕЙ ЧАС\nЗА ІСУСА КРОВ СВЯТУЮ ЩО ЇЇ ПРОЛИВ ЗА НАС\nПРИСПІВ: АЛІЛУЯ, АЛІЛУЯ! ГОСПОДА БЛАГОСЛОВІМ\nЩО ДАВ РАДІСТЬ НАМ СВЯТУЮ В СПІЛКУВАННІ БУТИ З НИМ"
  },
  "f3d0ea6db2d6fce8beec1be7c979ab5b": {
    "id": "f3d0ea6db2d6fce8beec1be7c979ab5b",
    "title": "ГОСПОДИ ТИ НАДІЯ У ЖИТТІ",
    "lyrics": "1. ГОСПОДИ ТИ НАДІЯ У ЖИТТІ! І В ТОБІ  ВСІ ДЖЕРЕЛА ДОБРОТИ\nВ ТІНІ КРИЛ ТВОІХ ЗАСПОКОЮСЬ Я ВІДПОЧИНЕ ЛИШ ТАМ ДУША МОЯ\nПРИСПІВ: МИР І СПОКІЙ, МИР СПОКІЙ! В ТІНІ КРИЛ ТВОЇХ  СВЯТИХ 2Р\n2. СКІЛЬКИ Б СВІТ НЕ ПУСКАВ ЛУКАВИХ СТРІЛ Я СХОВАЮСЬ У ТІНІ ТВОЇХ КРИЛ\nТАМ ПАНУЄ ЛЮБОВ І МИР СВЯТИЙ БУДЬ ЗІ МНОЮ ЗАВЖДИ, О, БОЖЕ МІЙ!\nПРИСПІВ: МИР І СПОКІЙ, МИР СПОКІЙ! В ТІНІ КРИЛ ТВОЇХ  СВЯТИХ 2Р\n3. ХОЧЕШ ЖИТИ ПІД ЗАХИСТОМ ЙОГО І ВІДЧУТИ ЙОГО СВЯТЕ КРИЛО?\nВСТАНЬ СКОРІШЕ , І ДО ХРИСТА ПРИЙДИ БУДЕШ ТИ ПІД ЙОГО КРИЛОМ ЗАВЖДИ\nПРИСПІВ: МИР І СПОКІЙ, МИР СПОКІЙ! В ТІНІ КРИЛ ТВОЇХ  СВЯТИХ 2Р\n4. ЧАС МИНЕ - Я ПРИЙДУ В НЕБЕСНИЙ ДІМ САМ ІСУС ЗУСТРІЧАТИ БУДЕ В НІМ\nАЛІЛУЯ ! СПІВАЮ  ЗНОВ І ЗНОВ СЛАВА АГНЦЮ ЗА ПРОЛИТУЮ КРОВ!\nПРИСПІВ: МИР І СПОКІЙ, МИР СПОКІЙ! В ТІНІ КРИЛ ТВОЇХ  СВЯТИХ 2Р"
  },
  "3eadb7de8e764f0e04b99cc2f63ae9b2": {
    "id": "3eadb7de8e764f0e04b99cc2f63ae9b2",
    "title": "ДАВАЙТЕ ЗІР",
    "lyrics": "ДАВАЙТЕ ЗІР СВІЙ В НЕБО ПІДНЕСЕМ, ЗАЛИШИМО СВОЇ ЗЕМНІ ТУРБОТИ\nІ БОГОВІ ПОДЯКУ ЩИРУ ПРИНЕСЕМ ЗА КРОВ, ПРОЛИТУ СИНОМ НА ГОЛГОФІ.\nПІДІЙМЕМ СВОЇ РУКИ ДО НЕБЕС І ГОЛОС СВІЙ ДО БОЖОГО ПРЕСТОЛУ,\nТОМУ, ХТО ВМЕР ЗА НАС, АЛЕ НА ТРЕТІЙ ДЕНЬ ВОСКРЕС ХВАЛУ ВІДДАЙМО БОГОВІ ЖИВОМУ!\nАЛІЛУЯ! ТОБІ НАВІКИ СЛАВА, ТИ – МОГУТНІЙ, СИЛЬНИЙ, ТИ – СВЯТИЙ!\nАЛІЛУЯ! БОГ ІСТИНИЙ І ПРАВИЙ, ТИ – НЕЗМІННИЙ, ДОБРИЙ, ТИ – ЖИВИЙ!\nАЛІЛУЯ! ГОСПОДЬ НАШ БОГ ЄДИНИЙ, ТИ – ПРЕМУДРИЙ ВСЕСВІТУ ТВОРЕЦЬ!\nАЛІЛУЯ! ВОЗНОСИМ ТВОЄ ІМ`Я ДУХ СВЯТИЙ, БОГ СИН І БОГ ОТЕЦЬ!\nДАВАЙТЕ МИ ПРОСЛАВИМО ТОГО, ХТО ТАК З ЛЮБОВ'Ю КЛИЧЕ НАС ДО СЕБЕ,\nІ ЩИРО НАМ БЛАГОСЛОВЕННЯ ПОДАЄ, ЩОБ МАЛИ МИ ЖИТТЯ І НОВЕ НЕБО.\nСПІВАЙМО СЛАВУ БОГОВІ В ЦЮ МИТЬ! СПІВАЙМО Й ПРОСЛАВЛЯЙМО ЙОГО ВСЮДИ,\nІ ПІСНЯ ПРО ІСУСА - СИНА БОЖОГО ЛЕТИТЬ! НЕХАЙ ПІЗНАЮТЬ ВЕЛИЧ БОГА ЛЮДИ."
  },
  "3610e4d87509b2a11117252d14fb7c1d": {
    "id": "3610e4d87509b2a11117252d14fb7c1d",
    "title": "БОЖЕ ТИ МІЙ БОГ",
    "lyrics": "1. БОЖЕ, ТИ – МІЙ БОГ, Я ШУКАЮ ВІД РАННЯ ТЕБЕ! ПРАГНУ Я ТЕБЕ, ПО ТОБІ ТУЖИТЬ ТІЛО МОЄ!\nЯ ШУКАВ ТЕБЕ, ЩОБ ПОБАЧИТИ СЛАВУ ТВОЮ. СЛАВЛЮ Я ТЕБЕ, ТВОЮ МИЛІСТЬ ДО НАС НЕЗЕМНУ.\nПРИСПІВ: ПРИГОРНУЛАСЬ ДО ТЕБЕ ДУША МОЯ, Я ПРОСЛАВЛЮ ТВОЄ ІМ'Я.\nБО ВЕДЕ МЕНЕ ЗАВЖДИ РУКА ТВОЯ, ТОБІ ВІЧНО СЛУЖИТИМУ Я. [2Р]\n2. БУДУ Я ЗАВЖДИ ІМ'Я БЛАГОСЛОВЛЯТИ ТВОЄ, РУКИ Я ЗДІЙМУ І УСТАМИ ПРОСЛАВЛЮ ТЕБЕ.\nРОЗВАЖАТИМУ Я ПРО ТЕБЕ НІЧНОЇ ПОРИ, ДОПОМОГА ТИ, В ТІНІ КРИЛ ЗАСПІВАЮ ТОБІ.\nПРИСПІВ: ПРИГОРНУЛАСЬ ДО ТЕБЕ ДУША МОЯ, Я ПРОСЛАВЛЮ ТВОЄ ІМ'Я.\nБО ВЕДЕ МЕНЕ ЗАВЖДИ РУКА ТВОЯ, ТОБІ ВІЧНО СЛУЖИТИМУ Я. [2Р]\n3. БОЖЕ, ТИ – МІЙ БОГ, Я ШУКАЮ ВІД РАННЯ ТЕБЕ! ПРАГНУ Я ТЕБЕ, ПО ТОБІ ТУЖИТЬ ТІЛО МОЄ!\nЯ ШУКАВ ТЕБЕ, ЩОБ ПОБАЧИТИ СЛАВУ ТВОЮ. СЛАВЛЮ Я ТЕБЕ, ТВОЮ МИЛІСТЬ ДО НАС НЕЗЕМНУ.\nПРИСПІВ: ПРИГОРНУЛАСЬ ДО ТЕБЕ ДУША МОЯ, Я ПРОСЛАВЛЮ ТВОЄ ІМ'Я.\nБО ВЕДЕ МЕНЕ ЗАВЖДИ РУКА ТВОЯ, ТОБІ ВІЧНО СЛУЖИТИМУ Я. [3Р]"
  },
  "67d155965e3f043564ca99943bcb274e": {
    "id": "67d155965e3f043564ca99943bcb274e",
    "title": "ЗА ВСЕ ТОБІ Я ДЯКУЮ",
    "lyrics": "1. ЗА ВСЕ ТОБI Я ДЯКУЮ, ІСУСЕ, СПАСЕ МIЙ, ЗА КРОВ СВЯТУ, ПРОЛИТУЮ, ЗА ДАР ЛЮБОВИ ТВIЙ.\nПРИСПІВ: Я ДЯКУЮ ЗА ВСЕ, ЗА ТЕ, ЩО СПАС МЕНЕ, ЗА ТЕ, ЩО НЕБО ДАВ, МЕНЕ СВОЇМ НАЗВАВ.\n-- О, ГОСПОДИ СВЯТИЙ, ЖИВИ В ДУШI МОЇЙ, ЗАВЖДИ МЕНЕ НАВЧАЙ, ВЕДИ В НЕБЕСНИЙ КРАЙ.\n2. ЗА ВСЕ ТОБI Я ДЯКУЮ, ЩО ТИ У СВIТ ПРИЙШОВ І ДУШУ ЗМУЧЕНУ МОЮ ДЛЯ ВIЧНОСТI ЗНАЙШОВ.\nПРИСПІВ: Я ДЯКУЮ ЗА ВСЕ, ЗА ТЕ, ЩО СПАС МЕНЕ, ЗА ТЕ, ЩО НЕБО ДАВ, МЕНЕ СВОЇМ НАЗВАВ.\n-- О, ГОСПОДИ СВЯТИЙ, ЖИВИ В ДУШI МОЇЙ, ЗАВЖДИ МЕНЕ НАВЧАЙ, ВЕДИ В НЕБЕСНИЙ КРАЙ.\n3. ЗА ВСЕ ТОБI Я ДЯКУЮ, ЗА МИР I ДУХ СВЯТИЙ, КОТРИЙ У ПОРУ ВСЯКУЮ ЖИВЕ В ДУШI МОЇЙ.\nПРИСПІВ: Я ДЯКУЮ ЗА ВСЕ, ЗА ТЕ, ЩО СПАС МЕНЕ, ЗА ТЕ, ЩО НЕБО ДАВ, МЕНЕ СВОЇМ НАЗВАВ.\n-- О, ГОСПОДИ СВЯТИЙ, ЖИВИ В ДУШI МОЇЙ, ЗАВЖДИ МЕНЕ НАВЧАЙ, ВЕДИ В НЕБЕСНИЙ КРАЙ.\n4. ЗА ВСЕ ТОБI Я ДЯКУЮ, ТИ НЕБО ДАВ МЕНI, Я З ВIЧНОЮ ПОДЯКОЮ СЛУЖИТИМУ ТОБI.\nПРИСПІВ: Я ДЯКУЮ ЗА ВСЕ, ЗА ТЕ, ЩО СПАС МЕНЕ, ЗА ТЕ, ЩО НЕБО ДАВ, МЕНЕ СВОЇМ НАЗВАВ.\n-- О, ГОСПОДИ СВЯТИЙ, ЖИВИ В ДУШI МОЇЙ, ЗАВЖДИ МЕНЕ НАВЧАЙ, ВЕДИ В НЕБЕСНИЙ КРАЙ."
  },
  "a8f76fb20c68438ecf3fb95b2902b142": {
    "id": "a8f76fb20c68438ecf3fb95b2902b142",
    "title": "МОЛИТВА ДО БОГА",
    "lyrics": "1. І ЗНОВ ПІДІЙМАЮ ДО СИНЬОГО НЕБА Я ОЧІ СВОЇ І ТІЛЬКИ В МОЛИТВІ ЗНАХОДЖУ Я ВТІХУ НА ГРІШНІЙ ЗЕМЛІ\nКОЛИ ВІДЧУВАЮ ТЯГАР І КАМІННЯ НА ДОРОЗІ МОЇЙ ТОДІ Я ЗНАХОДЖУ ПІДТРИМКУ СПАСІННЯ В МОЛИТВІ ПРОСТІЙ.\nПРИСПІВ: МОЛИТВА ДО БОГА ЯК ПТАХ БІЛОКРИЛИЙ ЩО В НЕБО ЗЛІТА МОЛИТВА ДО БОГА ТО КРИЛА НАДІЇ І ВІРА ПРОСТА\nМОЛИТВА ДО БОГА ТО СОНЯЧНИЙ ПРОМІНЬ НА ЗЕМЛЮ РОСА ДЕ МОЛЯТЬСЯ ДВОЄ ТАМ БОЖА ПРИСУТНІСТЬ ПРИСУТНІСТЬ ХРИСТА.\n2. КОЛИ Я НЕ МАЮ НІ СИЛИ- НІ ВОЛІ І ТЯЖКО МЕНІ ТОДІ РОЗМОВЛЯТИ СПІШУ Я З ТОБОЮ І ВДЕНЬ І ВНОЧІ\nТИ ГОСПОДИ З НЕБА ВСЕ БАЧИШ І ЗНАЄШ ПРО ДОЛЮ МОЮ І ТІЛЬКИ ДО ТЕБЕ ПРИХОДЖУ І БЛАГАЮ ЗА СПОКІЙ МОЛЮ.\nПРИСПІВ: МОЛИТВА ДО БОГА ЯК ПТАХ БІЛОКРИЛИЙ ЩО В НЕБО ЗЛІТА МОЛИТВА ДО БОГА ТО КРИЛА НАДІЇ І ВІРА ПРОСТА\nМОЛИТВА ДО БОГА ТО СОНЯЧНИЙ ПРОМІНЬ НА ЗЕМЛЮ РОСА ДЕ МОЛЯТЬСЯ ДВОЄ ТАМ БОЖА ПРИСУТНІСТЬ ПРИСУТНІСТЬ ХРИСТА."
  },
  "df626cfff6b00d90de377c4f8f7d0bb8": {
    "id": "df626cfff6b00d90de377c4f8f7d0bb8",
    "title": "ІСУСЕ СПАСИТЕЛЬ",
    "lyrics": "1. ІСУСЕ, СПАСИТЕЛЬ, СЛАВА НАЛЕЖИТЬ ТОБІ\nВСІ МОЇ ДНІ ТУТ НА ЗЕМЛІ БУДУ ПРОСЛАВЛЯТЬ ТЕБЕ\nПРИТУЛОК, ТВЕРДИНЯ, СКЕЛЯ МОЯ ТИ МІЦНА\nЯ БУДУ СПІВАТЬ, ТЕБЕ ПРОСЛАВЛЯТЬ ПОКИ БУДУ ЖИТИ НА ЗЕМЛІ\nПРИСПІВ: ЗЕМЛЕ СПІВАЙ БОГУ ПІСНЮ НОВУ СИЛА ВСЯ ВЕЛИЧ І СЛАВА ХРИСТУ\nСХИЛЯТЬСЯ ГОРИ ПОВСТАНУТЬ МОРЯ ПЕРЕД БОГОМ МОЇМ РАДІСНО ПІСНЮ СПІВАЮ ТОБІ\nНАВІКИ ПРОСЛАВЛЮ, НАВІКИ Я ТВІЙ ТИ - Є ДОРОГА І ПРАВДА І ВІЧНЕ ЖИТТЯ\n2. ІСУСЕ, СПАСИТЕЛЬ, ЩАСТЯ В ТОБІ Я ЗНАЙШОВ ХАЙ ВСЕ ЖИТТЯ МОЯ ДУША\nСПІВАЄ ПРО ТВОЮ ЛЮБОВ ПРИТУЛОК, НАДІЯ, ВЕЖА ДЕ СПОКІЙ ЗНАЙДУ\nКОЖНОГО ДНЯ ПІСНЯ МОЯ ЛИНЕ ПРО ТЕБЕ ІСУС\nПРИСПІВ: ЗЕМЛЕ СПІВАЙ БОГУ ПІСНЮ НОВУ СИЛА ВСЯ ВЕЛИЧ І СЛАВА ХРИСТУ\nСХИЛЯТЬСЯ ГОРИ ПОВСТАНУТЬ МОРЯ ПЕРЕД БОГОМ МОЇМ РАДІСНО ПІСНЮ СПІВАЮ ТОБІ\nНАВІКИ ПРОСЛАВЛЮ, НАВІКИ Я ТВІЙ ТИ - Є ДОРОГА І ПРАВДА І ВІЧНЕ ЖИТТЯ"
  },
  "e762db9815eb57dc8f08811faa3b68bf": {
    "id": "e762db9815eb57dc8f08811faa3b68bf",
    "title": "ПРЕКРАСНЕ ТВОЄ ІМЯ",
    "lyrics": "1. ВІД ПОЧАТКУ ТИ БУВ СЛОВОМ СОБОЮ СВІТ УВЕСЬ СТВОРИВ\nПРИХОВАНУ В ТВОРІННІ СЛАВУ У ХРИСТІ ТИ НАМ ЯВИВ\nПРИСПІВ: ПРЕКРАСНЕ ТВОЄ ІМЯ ПРЕКРАСНЕ ТВОЄ ІМЯ ІМ'Я ІСУСА ХРИСТА ЦАРЯ\nПРЕКРАСНЕ ТВОЄ ІМ'Я РІВНИХ ЙОМУ НЕМА ПРЕКРАСНЕ ТВОЄ ІМ'Я ІМ'Я ІСУСА!\n2. ТИ ЗАЛИШИВ НЕБЕСНУ СЛАВУ НА СЕБЕ ВЗЯВ ВЕСЬ ЛЮДСТВА ГРІХ\nЛЮБОВ ВЕЛИКУ Й НЕОСЯЖНУ  ПРИНІС НА ЗЕМЛЮ ТИ ДЛЯ ВСІХ!\nПРИСПІВ: СЛАВНЕ ТВОЄ ІМ'Я СЛАВНЕ ТВОЄ ІМ'Я ІМ'Я ІСУСА ХРИСТА ЦАРЯ\nСЛАВНЕ ТВОЄ ІМ'Я  РІВНИХ ЙОМУ НЕМА СЛАВНЕ ТВОЄ ІМ'Я  ІМ'Я ІСУСА!\nБРІДЖ: СМЕРТЬ ПОДОЛАВ ТИ ЗАВІСУ ПОРВАВ ТИ ГРІХ І МОГИЛУ ПЕРЕМІГ\nНЕБО СПІВАЄ, СЛАВУ ЗВІЩАЄ БО ТИ ВОСКРЕС, ТИ Є ЖИВИЙ!\nТИ НЕЗДОЛАННИЙ, ТИ НЕЗРІВНЯННИЙ ТВОЄ ПАНУВАННЯ НАВІКИ\nХАЙ ТВОЄ ЦАРСТВО ПРИЙДЕ У СЛАВІ ІМ'Я ТВОЄ ВИЩЕ ВІД УСІХ\nПРИСПІВ: СИЛЬНЕ ТВОЄ ІМ'Я СИЛЬНЕ ТВОЄ ІМ'Я ІМ'Я ІСУСА ХРИСТА ЦАРЯ\nСИЛЬНЕ ТВОЄ ІМ'Я РІВНИХ ЙОМУ НЕМА СИЛЬНЕ ТВОЄ ІМ'Я ІМ'Я ІСУСА"
  },
  "7a05cddbddd0d5c6a239019cafe3f82d": {
    "id": "7a05cddbddd0d5c6a239019cafe3f82d",
    "title": "ХІБА ТИ НЕ ЧУВ",
    "lyrics": "1.  ХІБА ТИ НЕ ЧУВ - СПАСИТЕЛЬ ПРИЙШОВ. НАПИСАНО ТАК, ПРОЛИВ СВОЮ КРОВ.\n    СЕБЕ В ЖЕРТВУ ДАВ, НА СЕБЕ ГРІХ ВЗЯВ, ПРОВИНИ ВІН ЗНЯВ Й ЖИТТЯ ДАРУВАВ\nПР: ЯК АГНЕЦЬ НА ЖЕРТВУ ПРИЙШОВ СПАСІННЯ ЗДОБУВ ЧЕРЕЗ КРОВ.\n    ЖИТТЯ ВІЧНЕ І ЛЮБОВ ПРИНІС БОЖИЙ СИН.\n    ЗАКОЛЕНИЙ АГНЕЦЬ ВМИРАВ, ЖИТТЯ ВІН ДЛЯ СВІТУ ВІДАВ\n    З ЛЮБОВ’Ю ВІН ЖЕРТВОЮ СТАВ ІСУС, БОЖИЙ СИН.\n2.  ПРОРОКИ КОЛИСЬ ЗВІЩАЛИ МЕСІЮ. ЦІЛЬ СМЕРТІ ЙОГО НАМ ЯСНА ТЕПЕР.\n    ІСАЯ СКАЗАВ, ЩО В СВІТ ВІН ПРИЙДЕ, І В ЖЕРТВУ СЕБЕ ЗА ГРІХ ПРИНЕСЕ.\nПР: ЯК АГНЕЦЬ НА ЖЕРТВУ ПРИЙШОВ СПАСІННЯ ЗДОБУВ ЧЕРЕЗ КРОВ.\n    ЖИТТЯ ВІЧНЕ І ЛЮБОВ ПРИНІС БОЖИЙ СИН.\n    ЗАКОЛЕНИЙ АГНЕЦЬ ВМИРАВ, ЖИТТЯ ВІН ДЛЯ СВІТУ ВІДАВ\n    З ЛЮБОВ’Ю ВІН ЖЕРТВОЮ СТАВ ІСУС, БОЖИЙ СИН.\n3.  ТОЖ ДРУЗІ МОЇ, ДИВІТЬСЯ ТЕПЕР ВЖЕ НЕ НА СЕБЕ, А НА ЙОГО КРОВ.\n    ЗГРІШИЛИ МИ ВСІ, А ВІН ЗАПЛАТИВ НАЙВИЩУ ЦІНУ, ЩОБ МИ ВСІ ЖИЛИ.\nПР: ЯК АГНЕЦЬ НА ЖЕРТВУ ПРИЙШОВ СПАСІННЯ ЗДОБУВ ЧЕРЕЗ КРОВ.\n    ЖИТТЯ ВІЧНЕ І ЛЮБОВ ПРИНІС БОЖИЙ СИН.\n    ЗАКОЛЕНИЙ АГНЕЦЬ ВМИРАВ, ЖИТТЯ ВІН ДЛЯ СВІТУ ВІДАВ\n    З ЛЮБОВ’Ю ВІН ЖЕРТВОЮ СТАВ ІСУС, БОЖИЙ СИН."
  },
  "9dd6d379d26e93cd2f4f14b80e0b1bd5": {
    "id": "9dd6d379d26e93cd2f4f14b80e0b1bd5",
    "title": "ТИ ВІДКУПИВ НАС ВІД ГРІХА",
    "lyrics": "ТИ ВІДКУПИВ НАС ВІД ГРІХА, ТИ ДАВ НАДІЮ І ЛЮБОВ, СЕРЦЯ ХОЛОДНІ ЗАПАЛИВ, БОГ МИЛОСТИВИЙ !\nПЕРЕД ТОБОЮ, ЦАР ЖИТТЯ, МИ У ПОКОРІ СТОЇМО, ХВАЛУ СКЛАДАЄМО ТОБІ, СПІВАЙМО СЛАВУ!\nПРИСПІВ: СЛАВА ТОБІ, СВЯТИЙ БОЖЕ, ВЕЛИЧ В УСІ ПОКОЛІННЯ, МИЛІСТЬ ТВОЯ НЕОСЯЖНА, СЛАВА  ТОБІ І ХВАЛІННЯ!\nТИ СИЛУ СМЕРТІ ПОДОЛАВ, РОЗВІЯВ СУМНІВИ І СТРАХ, У СЕРЦІ ХРАМ СВІЙ ЗБУДУВАВ І ДАВ НАМ СИНА!\nТЕПЕР МИ СЛАВИМ, БОЖЕ НАШ, ТЕБЕ ВСІМ СЕРЦЕМ І ЖИТТЯМ, ХАЙ ПІСНІ РАДОСТІ Й ПОДЯК ДО ТЕБЕ ЛИНУТЬ!\nПРИСПІВ: СЛАВА ТОБІ, СВЯТИЙ БОЖЕ, ВЕЛИЧ В УСІ ПОКОЛІННЯ, МИЛІСТЬ ТВОЯ НЕОСЯЖНА, СЛАВА  ТОБІ І ХВАЛІННЯ!\nТАКА БЕЗМЕЖНА І СВЯТА ТВОЯ ЛЮБОВ ЖИВЕ В СЕРЦЯХ, ЇЇ ПРОСЛАВИТИ УСТА І СЕРЦЕ ХОЧЕ! МИ ПОКЛОНЯЄМОСЬ ТОБІ\nУ ПРОСТОТІ НАШИХ СЕРДЕЦЬ. ТОБІ ПІДНОСИМО ХВАЛУ, НЕБЕСНИЙ ОТЧЕ!"
  },
  "ffb2d206a744107ecdca88582aaa2a4d": {
    "id": "ffb2d206a744107ecdca88582aaa2a4d",
    "title": "ХТО ЯК ТИ БОЖЕ МІЙ / ХАЙ ПРОСЛАВЛЯТЬ",
    "lyrics": "ХТО ЯК ТИ, БОЖЕ МІЙ? ХТО ЯК ТИ, БОЖЕ МІЙ?!\nТИ ВЕЛИКИЙ, СВЯТИЙ, ТИ ВЕЛИКИЙ І ДИВНИЙ!\nХАЙ ПОДЯКА, ХВАЛА ВСЮДИ ЛИНЕ ТОБІ,\nХАЙ ВОНА ПОЄДНАЄТЬСЯ З АНГЕЛЬСЬКИМ СПІВОМ!\nХАЙ ПРОСЛАВЛЯТЬ ТЕБЕ ВСІ СПАСЕННІ ТВОЇ!\nХАЙ ЗІЛЛЄТЬСЯ ЗЕМНА І НЕБЕСНА ОСАНА!\nХАЙ ПОДЯКА ТОБІ НЕ ЗМОВКАЄ ПОВІК,\nТИ ДОСТОЙНИЙ ЇЇ, ТИ ДОСТОЙНИЙ ЇЇ!\nТИ ДОСТОЙНИЙ ЇЇ, БОЖЕ ВІЧНИЙ І СЛАВНИЙ!\nХТО ЯК ТИ, БОЖЕ МІЙ? ТИ ЗІЙШОВ ІЗ НЕБЕС,\nСТАВ ПОДІБНИЙ ДО НАС І ТЕРПІВ ГЛУМ, ЗНУЩАННЯ.\nЗА ГРІХИ НАШІ ВСІ НІС ПОКІРНО СВІЙ ХРЕСТ\nІ СПАСІННЯ ПРИДБАВ НАМ ЦІНОЮ СТРАЖДАННЯ.\nХАЙ ПРОСЛАВЛЯТЬ ТЕБЕ ВСІ СПАСЕННІ ТВОЇ!\nХАЙ ЗІЛЛЄТЬСЯ ЗЕМНА І НЕБЕСНА ОСАНА!\nХАЙ ПОДЯКА ТОБІ НЕ ЗМОВКАЄ ПОВІК,\nТИ ДОСТОЙНИЙ ЇЇ, ТИ ДОСТОЙНИЙ ЇЇ!\nТИ ДОСТОЙНИЙ ЇЇ, БОЖЕ ВІЧНИЙ І СЛАВНИЙ!\nХТО ЯК ТИ, БОЖЕ МІЙ? І ПОДІБНИХ НЕМА!\nЛИШ В ТОБІ СУТЬ ЖИТТЯ І ДУШІ НАСОЛОДА.\nУТІШИТЕЛЬ В ЖУРБІ, ОХОРОНЕЦЬ ВІД ЗЛА!\nТИ СПАСАЄШ ВІД СМЕРТІ Й ДАРУЄШ СВОБОДУ.\nХАЙ ПРОСЛАВЛЯТЬ ТЕБЕ ВСІ СПАСЕННІ ТВОЇ!\nХАЙ ЗІЛЛЄТЬСЯ ЗЕМНА І НЕБЕСНА ОСАНА!\nХАЙ ПОДЯКА ТОБІ НЕ ЗМОВКАЄ ПОВІК,\nТИ ДОСТОЙНИЙ ЇЇ, ТИ ДОСТОЙНИЙ ЇЇ!\nТИ ДОСТОЙНИЙ ЇЇ, БОЖЕ ВІЧНИЙ І СЛАВНИЙ!"
  },
  "c0e7cfc7854d41531bff0501febf75df": {
    "id": "c0e7cfc7854d41531bff0501febf75df",
    "title": "В ЦЕЙ ДЕНЬ СЛАВНИЙ СПІВАЮ",
    "lyrics": "В ЦЕЙ ДЕНЬ СЛАВНИЙ СПІВАЮ Я ПРО ІСУСА ХРИСТА,\nПРО ЛЮБОВ ЙОГО І ЛАСКУ, ПРО БЕЗМЕЖНУ БЛАГОДАТЬ.\nПОДВИГ ІСУСА Я СЛАВЛЮ, В СЕРЦІ БАЖАННЯ СВЯТЕ:\nЩОБ ГРІШНИЙ СВІТ ПРИМИРИВСЯ ЧИМШВИДШЕ З НЕБЕСНИМ ОТЦЕМ.\nЗА ЛЮБОВ ЙОГО СЛАВЛЮ РАДІСНИМ СЕРЦЕМ.\nЯ БЕЗ ГОСПОДА ГИНУВ, БІЛЬ В ДУШІ ВІДЧУВАВ,\nА ТЕПЕР Я ЛЮБОВ’Ю СВЯТОЮ СПАСЕННИЙ\nІ МЕНЕ В ЦАРСТВО СЛАВИ БОГ НАВІКИ ПРИЙНЯВ.\nСВІТ СТРАЖДАЄ В НЕВІР’Ї, ТОЖ Я НЕ ЗМОВЧУ НІЯК,\nПРО ЛЮБОВ ХРИСТА ВЕЛИКУ СПОВІЩАТИ БУДУ Я.\nВІН У МУЧЕННЯХ ЖОРСТОКИХ КРОВ ПРОЛИВАВ НА ХРЕСТІ;\nВ НІЙ ВІН ДАРУЄ СПАСІННЯ І ВІЧНЕ БЛАЖЕНСТВО ДУШІ.\nЗА ЛЮБОВ ЙОГО СЛАВЛЮ РАДІСНИМ СЕРЦЕМ.\nЯ БЕЗ ГОСПОДА ГИНУВ, БІЛЬ В ДУШІ ВІДЧУВАВ,\nА ТЕПЕР Я ЛЮБОВ’Ю СВЯТОЮ СПАСЕННИЙ\nІ МЕНЕ В ЦАРСТВО СЛАВИ БОГ НАВІКИ ПРИЙНЯВ.\nВЧУВШИ ЗАКЛИК ІСУСА, СЕРЦЕ СВОЄ НЕ ЗАКРИЙ,\nПЕРЕД НИМ СХИЛИ КОЛІНА І СПАСІННЯ ДАР ПРИЙМИ.\nСЕРЦЕ ТВОЄ ВІН ОЧИСТИТЬ І ВІЛЬНИМ ЗРОБИТЬ НАВІК,\nДАСТЬ У ЛЮБОВІ ВЕЛИКІЙ НЕБЕСНІ СКАРБИ І ТОБІ.\nЗА ЛЮБОВ ЙОГО СЛАВЛЮ РАДІСНИМ СЕРЦЕМ.\nЯ БЕЗ ГОСПОДА ГИНУВ, БІЛЬ В ДУШІ ВІДЧУВАВ,\nА ТЕПЕР Я ЛЮБОВ’Ю СВЯТОЮ СПАСЕННИЙ\nІ МЕНЕ В ЦАРСТВО СЛАВИ БОГ НАВІКИ ПРИЙНЯВ."
  },
  "52b0fa5db72caf2fe577bad73c6548e7": {
    "id": "52b0fa5db72caf2fe577bad73c6548e7",
    "title": "ГЛИБША ВСІХ МОРІВ ТА ОКЕАНІВ",
    "lyrics": "1. ГЛИБША ВСІХ МОРІВ ТА ОКЕАНІВ, ВІЧНА, НЕОСЯЖНА І СВЯТА,\n-- ВИЩА ВІД УСІХ СВІТИЛ НЕБЕСНИХ БЛАГОДАТНАЯ ЛЮБОВ ХРИСТА.\nПРИСПІВ: ВІН ОБМИВ ГРІХИ І ШАТИ БІЛОСНІЖНІ ДАВ, І СВЯТОГО ДУХА ДАРУВАВ.\n-- ВІН ОБМИВ ГРІХИ І ШАТИ БІЛОСНІЖНІ ДАВ, І СВОЇМ ДИТЯМ МЕНЕ НАЗВАВ.\n2. ДОВГО ЖИВ Я В ТЕМРЯВІ БЕЗ СВІТЛА, І БЛУКАВ ДАЛЕКО ВІД ХРИСТА;\n-- ГИНУВ Я, ЗНЕМОЖЕНИЙ, НЕЩАСНИЙ, ВСЕ ЖИТТЯ БУЛО ЛИШ МАРНОТА.\nПРИСПІВ: ВІН ОБМИВ ГРІХИ І ШАТИ БІЛОСНІЖНІ ДАВ, І СВЯТОГО ДУХА ДАРУВАВ.\n-- ВІН ОБМИВ ГРІХИ І ШАТИ БІЛОСНІЖНІ ДАВ, І СВОЇМ ДИТЯМ МЕНЕ НАЗВАВ.\n3. ЩАСТЯ МАЮ У ХРИСТІ ІСУСІ, ВІН - ДОРОГА, ПРАВДА І ЖИТТЯ.\n-- СЕРЦЕМ ГРІХ УЖЕ НЕ ВОЛОДІЄ В НІМ ОСЕЛЯ ГОСПОДА ХРИСТА.\nПРИСПІВ: ВІН ОБМИВ ГРІХИ І ШАТИ БІЛОСНІЖНІ ДАВ, І СВЯТОГО ДУХА ДАРУВАВ.\n-- ВІН ОБМИВ ГРІХИ І ШАТИ БІЛОСНІЖНІ ДАВ, І СВОЇМ ДИТЯМ МЕНЕ НАЗВАВ."
  },
  "3e638d3fec824483517841bb52cf73ca": {
    "id": "3e638d3fec824483517841bb52cf73ca",
    "title": "ВІРНИЙ МІЙ ДОБРИЙ СПАСИТЕЛЬ (ТИ Є МІЙ ПАСТИР ПОРАДНИК)",
    "lyrics": "ВІРНИЙ МІЙ ДОБРИЙ СПАСИТЕЛЬ, МІЙ ВІДКУПИТЕЛЬ ДУШІ.\nХТО Б МІГ ЗБАГНУТИ, ЩО АГНЕЦЬ НАС ВІД ГРІХІВ МІГ СПАСТИ? О, НАС ВІД ГРІХІВ МІГ СПАСТИ.\nТИ Є МІЙ ПАСТИР, ПОРАДНИК, МІЙ УТІШИТЕЛЬ В ЖУРБІ.\nТИ ПОСИЛАЄШ НАДІЮ ВСІМ, ЩО ВТОМИЛИСЬ ІТИ. О, ВСІМ, ЩО ВТОМИЛИСЬ ІТИ.\nТІЛЬКИ ТИ СЛАВИ ДОСТОЙНИЙ ЧЕСТІ ДОСТОЙНИЙ, ХВАЛИ.\nТИ ДЖЕРЕЛО БЛАГОДАТІ, СПРАГНЕНИМ НАШИМ СЕРЦЯМ. О, СПРАГНЕНИМ НАШИМ СЕРЦЯМ.\nТИ Є МІЙ ПАСТИР, ПОРАДНИК, МІЙ УТІШИТЕЛЬ В ЖУРБІ.\nТИ ПОСИЛАЄШ НАДІЮ ВСІМ, ЩО ВТОМИЛИСЬ ІТИ. О, ВСІМ, ЩО ВТОМИЛИСЬ ІТИ.\nВІЧНИЙ ОТЕЦЬ ВСЕМОГУТНІЙ ЗНАЮ, ТИ ЛЮБИШ МЕНЕ.\nВ НЕМОЧІ СВОЇЙ ПРИХОДЖУ, ПЕРЕД ОБЛИЧЧЯ ТВОЄ. О, ПЕРЕД ОБЛИЧЧЯ ТВОЄ.\nТИ Є МІЙ ПАСТИР, ПОРАДНИК, МІЙ УТІШИТЕЛЬ В ЖУРБІ.\nТИ ПОСИЛАЄШ НАДІЮ ВСІМ, ЩО ВТОМИЛИСЬ ІТИ. О, ВСІМ, ЩО ВТОМИЛИСЬ ІТИ."
  },
  "f7e3dc258f2d1611dee4424340886ad6": {
    "id": "f7e3dc258f2d1611dee4424340886ad6",
    "title": "ВІРНИЙ СПАСИТЕЛЮ МІЙ",
    "lyrics": "ВІРНИЙ СПАСИТЕЛЮ МІЙ, ТИ Є НАЙКРАЩИЙ МІЙ ДРУГ.\nЯ ВСЕ ТОБІ ВІДДАЮ (ДАЮ): СЕРЦЕ, ЛЮБОВ І КРАСУ.\nВ СВІТІ ДАЛЕКО Я БУВ, ГРІШНИЙ, НЕПРАВДОЮ ЖИВ,\nТИ Ж МЕНЕ, БОЖЕ, ЛЮБИВ (ЛЮБИВ), КРОВ'Ю ГРІХИ ВСІ ОБМИВ.\nПІСНЮ ПРО ЛАСКУ ТВОЮ В СЕРЦЕ МОЄ ТИ ВСЕЛИ!\nДАЙ СИЛИ ХРЕСТ СВІЙ НЕСТИ (НЕСТИ), ВІРНИМ ТОБІ БУТИ ЗАВЖДИ!\nЯ ЗА ТОБОЮ ПІДУ В КРАЙ, ЩО ДАРУЄШ МЕНІ\nІ В РАЙСЬКІ ДВЕРІ ВВІЙДУ (ВВІЙДУ) СПОКІЙ ТАМ ВІЧНИЙ ЗНАЙДУ"
  },
  "3b91dc88a5e9e7eb191e61a4f1ba48aa": {
    "id": "3b91dc88a5e9e7eb191e61a4f1ba48aa",
    "title": "МИ ПРИЙШЛИ СЬОГОДНІ У СВЯТИЙ ТВІЙ ДІМ",
    "lyrics": "МИ ПРИЙШЛИ СЬОГОДНІ У СВЯТИЙ ТВІЙ ДІМ ЩОБ ТОБІ ОДНОМУ СЛАВУ ВОЗНЕСТИ,\nЩОБ ТОБІ ВІДДАТИ КОЖЕН СВІЙ ТЯГАР, О, НЕБЕСНИЙ БАТЬКУ, ТИ – ВСЕСИЛЬНИЙ ЦАР.\nСВЯТ, СВЯТ, СВЯТ НАШ ГОСПОДЬ, ВСЕДЕРЖИТЕЛЬ, ЩО ВІН БУВ, І ЩО Є, І ЩО МАЄ ПРИЙТИ! (2Р)\nВСЕМОГУТНІЙ БОЖЕ, НАД ЦАРЯМИ – ЦАР, ДАЙ ВОДИ ЖИВОЇ СПРАГНЕНИМ СЕРЦЯМ.\nМИ ПРИЙШЛИ СЬОГОДНІ У СВЯТИЙ ТВІЙ ДІМ, ЩОБ ТОБІ ОДНОМУ СЛАВУ ВОЗНЕСТИ.\nСВЯТ, СВЯТ, СВЯТ НАШ ГОСПОДЬ, ВСЕДЕРЖИТЕЛЬ, ЩО ВІН БУВ, І ЩО Є, І ЩО МАЄ ПРИЙТИ! (2Р)\nВСЕМОГУТНІЙ БАТЬКУ, ТИ Є ЦАР ВСЬОГО: І ЗЕМЛІ, І НЕБА, І ЖИТТЯ МОГО.\nДАЙ ТОБІ СЛУЖИТИ У СВОЇМ ЖИТТІ, ЩОБ З ТОБОЮ БУТИ В ВІЧНОСТІ ЗАВЖДИ.\nСВЯТ, СВЯТ, СВЯТ НАШ ГОСПОДЬ, ВСЕДЕРЖИТЕЛЬ, ЩО ВІН БУВ, І ЩО Є, І ЩО МАЄ ПРИЙТИ! (4Р)"
  },
  "252ef3f154efa95481d9f7c22348e0f1": {
    "id": "252ef3f154efa95481d9f7c22348e0f1",
    "title": "ПОМОЛЮСЯ ТИХО СЛОВОМ НЕЛУКАВИМ (ДО ТЕБЕ БОЖЕ)",
    "lyrics": "1.  ДО ТЕБЕ БОЖЕ РУКИ Я ЗДІЙМАЮ ТВОЄ В МОЛИТВІ ЗГАДУЮ ІМЯ\n    БО В СЕРЦІ Я ЛЮБОВ БЕЗМІРНУ МАЮІ СВІТЛОЮ СТАЄ ДУША МОЯ\nПРИСПІВ: ПОМОЛЮСЯ ТИХО СЛОВОМ НЕЛУКАВИМ, ЩОБ ПО СВІТУ ЛИХО БІЛЬШЕ НЕ БЛУКАЛО.\nСТАНУ НА КОЛІНА ДО ХРИСТА ПРОМОВЛЮ, ЩОБ ДЛЯ УКРАЇНИ ДАВ ЩАСЛИВУ ДОЛЮ.\n2.  І В ЦЬОМУ НЕЗБАГНЕННОМУ ЄДНАННІ ДЛЯ ВСІХ ХАЙ БУДЕ ІСТИНА ПРОСТА\n    ОСТАННІЙ ЧАС ЦЕ БУДЕ НЕ ОСТАННІЙ ДЛЯ ТОГО ХТО ПОВІРИВ У ХРИСТА\nПРИСПІВ: ПОМОЛЮСЯ ТИХО СЛОВОМ НЕЛУКАВИМ, ЩОБ ПО СВІТУ ЛИХО БІЛЬШЕ НЕ БЛУКАЛО.\nСТАНУ НА КОЛІНА ДО ХРИСТА ПРОМОВЛЮ, ЩОБ ДЛЯ УКРАЇНИ ДАВ ЩАСЛИВУ ДОЛЮ.\n3.  ТИ МІЙ СПАСИТЕЛЬ І МОЯ НАДІЯ, ЩО ЗАВТРА ДЕНЬ НЕ ЗГАСНЕ У ПІТЬМІ\n    З ТОБОЮ Я ПО СПРАВЖНЬОМУ РАДІЮ ТИ - МІЙ ГОСПОДЬ – А Я НАВІКИ ТВІЙ\nПРИСПІВ: ПОМОЛЮСЯ ТИХО СЛОВОМ НЕЛУКАВИМ, ЩОБ ПО СВІТУ ЛИХО БІЛЬШЕ НЕ БЛУКАЛО.\nСТАНУ НА КОЛІНА ДО ХРИСТА ПРОМОВЛЮ, ЩОБ ДЛЯ УКРАЇНИ ДАВ ЩАСЛИВУ ДОЛЮ."
  },
  "b90007d57b03960fd7e076d21142fe56": {
    "id": "b90007d57b03960fd7e076d21142fe56",
    "title": "БЕЗ ХРИСТА",
    "lyrics": "1. БЕЗ ХРИСТА НЕ БАЧУ ЦІЛІ Я ВІН  МІЙ ЩИТ , ОПОРА І СПОКІЙ\nТІЛЬКИ НИМ ЖИВЕ ДУША МОЯ ВІН ЗА МЕНЕ КРОВ СВОЮ ПРОЛИВ\nПРИСПІВ: ДЛЯ ДУШІ - НАЙДОРОЖЧИЙ - ІСУС ЙОГО ІМ’Я ШЕПОЧУТЬ УСТА\nСЕРЦЕМ ЗАВЖДИ ДО НЬОГО ГОРНУСЬ ВІН- НАДІЯ І СКЕЛЯ ТВЕРДА\n2. БЕЗ ХРИСТА НЕ БАЧУ СЕНСУ Я БЕЗ ХРИСТА КУДИ МЕНІ ІТИ?\nТІЛЬКИ ВІН ЛИШ РАДІСТЬ Є МОЯ ДЖЕРЕЛО ЖИВОЇ В НІМ ВОДИ\nПРИСПІВ: ДЛЯ ДУШІ - НАЙДОРОЖЧИЙ - ІСУС ЙОГО ІМ’Я ШЕПОЧУТЬ УСТА\nСЕРЦЕМ ЗАВЖДИ ДО НЬОГО ГОРНУСЬ ВІН- НАДІЯ І СКЕЛЯ ТВЕРДА\n3. БЕЗ ХРИСТА ЩО МОЖУ Я ЗНАЙТИ? ТІЛЬКИ ВІН ДОРОГА Є МОЯ\nВІД ГРІХА ЗВІЛЬНИВ І САМОТИ ЩАСТЯ В НІМ ЗНАЙШЛА ДУША МОЯ\nПРИСПІВ: ДЛЯ ДУШІ - НАЙДОРОЖЧИЙ - ІСУС ЙОГО ІМ’Я ШЕПОЧУТЬ УСТА\nСЕРЦЕМ ЗАВЖДИ ДО НЬОГО ГОРНУСЬ ВІН- НАДІЯ І СКЕЛЯ ТВЕРДА"
  },
  "1ff93e152d2d0644310473324e6bbba2": {
    "id": "1ff93e152d2d0644310473324e6bbba2",
    "title": "ІСУС МІЙ НАЙКРАЩИЙ ДРУГ",
    "lyrics": "1. ІСУС, ТИ - НАЙКРАЩИЙ ДРУГ, В ЧАС, КОЛИ МОЄ СЕРЦЕ ПЛАЧЕ,\nЯ ДО ТЕБЕ В МОЛИТВІ ЙДУ, ТИ ПОМОЖЕШ МЕНІ, МІЙ ПАСТИР.\nДЛЯ ДУШІ МІЙ СПОКІЙ В ТОБІ, ТИ - ВІДРАДА МОЯ, СПАСИТЕЛЬ,\nПІДКРІПЛЯЄШ У БОРОТЬБІ, ВІРНИЙ ДРУГ І ДУШІ ВТІШИТЕЛЬ.\nПРИСПІВ: Я ЛЮБОВ'Ю ТВОЄЮ ЖИВУ, І ВОНА МОЄ СЕРЦЕ ГРІЄ.\nЩИРО, СПАСЕ, ТЕБЕ Я ЛЮБЛЮ, І НІХТО ВЖЕ ТЕБЕ НЕ ЗАМІНИТЬ.\nЯ ЛЮБОВ'Ю ТВОЄЮ ЖИВУ, І ВОНА МОЄ СЕРЦЕ ГРІЄ.\nЩИРО, СПАСЕ, ТЕБЕ Я ЛЮБЛЮ, І НІХТО ВЖЕ ТЕБЕ НЕ ЗАМІНИТЬ.\n2. ТИ ОДИН РОЗУМІЄШ ВСЕ І ДУМКИ ВСІ ТАЄМНІ ЗНАЄШ.\nТИ ЗІ МНОЮ, І В КОЖНУ МИТЬ ПОТІШАЄШ І ПІДКРІПЛЯЄШ.\nХАЙ ПОЛИНЕ ПОДЯКА ТОБІ ЗА ЩЕДРОТИ І ВІЧНУ МИЛІСТЬ.\nІСУС, ТИ - СПАСИТЕЛЬ ДУШІ, ТИ І ЩАСТЯ МОЄ, І РАДІСТЬ.\nПРИСПІВ: Я ЛЮБОВ'Ю ТВОЄЮ ЖИВУ, І ВОНА МОЄ СЕРЦЕ ГРІЄ.\nЩИРО, СПАСЕ, ТЕБЕ Я ЛЮБЛЮ, І НІХТО ВЖЕ ТЕБЕ НЕ ЗАМІНИТЬ.\nЯ ЛЮБОВ'Ю ТВОЄЮ ЖИВУ, І ВОНА МОЄ СЕРЦЕ ГРІЄ.\nЩИРО, СПАСЕ, ТЕБЕ Я ЛЮБЛЮ, І НІХТО ВЖЕ ТЕБЕ НЕ ЗАМІНИТЬ."
  },
  "9d8441f47ed76672c1330432cd9d9afa": {
    "id": "9d8441f47ed76672c1330432cd9d9afa",
    "title": "КОСАРІ",
    "lyrics": "КОСАРІ ПОМІЖ ТРАВ РОЗМАХАЛИСЯ ГОСТРИМИ КОСАМИ. ЩО ЇМ КВІТКА ТВОЯ…. ЇМ БИ ЗВЕРШИТИ СПРАВУ СВОЮ.\nЯ НА ЛАСКУ ТВОЮ СПОДІВАЮСЯ, СПАСЕ МІЙ, ГОСПОДИ, НА МИЛІСТЬ , НА МИЛІСТЬ , НА БАТЬКІВСЬКУ ЛАСКУ  ТВОЮ.\nВІРА БОЖА ОДНА - ЛИШ ВОНА НЕЗАМІННА СУПУТНИЦЯ - ЩО ТИ МНОЮ ЗАВЖДИ КЕРУВАТИМЕШ, БОЖЕ МІЙ, САМ,\nЩО ТИ КАМЕНЕМ СТАВ І В БІДІ ТИ ЗА МЕНЕ ЗАСТУПИШСЯ - В КОСОВИЦІ ЛИХІЙ ОБМИНЕ МЕНЕ ГОСТРА КОСА.\nНЕДАРЕМНО Ж БО ТИ НАПУВАВ МЕНЕ СВІЖИМИ РОСАМИ, ЖИТТЄДАЙНИМ ДОЩЕМ ВІД ПОСУХИ Й ВІД СПЕКИ ЗБЕРІГ,\nПЕРЕПОВНИВ МЕНЕ ПСАЛМОСПІВАМИ СЛАВНИМИ, ГОСПОДИ, – ЩОБ ТЕБЕ, БОЖЕ МІЙ, У ПІСНЯХ Я ПРОСЛАВИТИ ЗМІГ!\nКОСАРІ ВЖЕ ДАВНО ВІДМАХАЛИСЯ ГОСТРИМИ КОСАМИ. ПЕРЕД НИМИ ВЦІЛІЛИЙ ПІД РАНІШНІМ СОНЦЕМ СТОЮ,\nНАСОЛОДЖУЮСЬ НИМ І ДЗВІНКИМИ НЕБЕСНИМИ РОСАМИ, СЕРЦЕМ СЛАВЛЮ ТЕБЕ ЗА ЛЮБОВ НЕОСЯЖНУ ТВОЮ."
  },
  "396e9d51e30da3edb9475e6cc619af49": {
    "id": "396e9d51e30da3edb9475e6cc619af49",
    "title": "В ТІНІ ТВОЇХ КРИЛ",
    "lyrics": "В ТІНІ ТВОЇХ КРИЛ ТИ СХОВАЙ МЕНЕ КОЛИ НАВКОЛО СТРАХ І БІЛЬ ТРИМАЙ МЕНЕ, ГОСПОДЬ, Я - ТВІЙ\nСПРАГА ТИ - МОЯ, НАСОЛОДА - ТИ І НІЩО У СВІТІ ЦІМ НЕ ДАРУЄ ПОВНОТИ ТІЛЬКИ ТИ ОДИН ТІЛЬКИ ТИ ОДИН\nПРИСПІВ: В ТОБІ УСЕ, УСЕ ЧОГО Я ПРАГНУ В ТОБІ УСЕ, ВСЯ ПОВНОТА В ТОБІ\nКОЛИ КЛИКАВ Я ТИ ПОЧУВ МЕНЕ ЗНАЙШЛА СПОКІЙ $ДУША МОЯ КОЛИ ЗУСТРІВ, ІСУС, ТЕБЕ!\nБІЛЬШ СТРАХУ НЕМА ВСЕ ВІДДАВ ТОБІ НЕХАЙ ЗВУЧИТЬ ТОБІ ХВАЛА ЗА ПЕРЕМОГУ НА ХРЕСТІ ВСЯ ХВАЛА ТОБІ ТІЛЬКИ ЛИШ ТОБІ\nПРИСПІВ: В ТОБІ - УСЕ, УСЕ, ЧОГО Я ПРАГНУ В ТОБІ - УСЕ, ВСЯ ПОВНОТА В ТОБІ"
  },
  "462eb55fc7e13fe93293247c858f6a0d": {
    "id": "462eb55fc7e13fe93293247c858f6a0d",
    "title": "ДЛЯ ЧОГО МІЙ БОГ",
    "lyrics": "1. ДЛЯ ЧОГО МІЙ БОГ ТИ ЗАЛИШИВ ВСІХ АНГЕЛІВ В НЕБІ.\nДЛЯ ЧОГО, ГОСПОДЬ, ТИ ЗАЛИШИВ СВЯТОГО ОТЦЯ?\nІ СЛАВУ ЗАЛИШИВ ВСЮ, ПРИЙШОВ ТИ У СМЕРТНІМ ТІЛІ\nІ ЗАМІСТЬ ПРЕСТОЛУ ЖИТИ ЩОБ В СЕРЦЯХ ?!\nІ ДИВНІЇ АНГЕЛИ В НЕБІ ДЛЯ ТЕБЕ СПІВАЛИ\nУ ВІЧНІЙ ЛЮБОВІ ОТЦЯ ТИ ПОВІК ПРОБУВАВ\nЗАЛИШИВ КРАСУ НЕБЕС , ЩОБ ЛЮДИ ТЕБЕ РОЗП‘ЯЛИ\nДЛЯ ЧОГО ПРИЙТИ НА ЗЕМЛЮ ТИ БАЖАВ ?\nПРИСПІВ: ТИ ЗІЙШОВ ДЛЯ МЕНЕ З НЕБЕС ТИ ПРИЙНЯВ ЗА МЕНЕ ЦЕЙ ХРЕСТ\nЩОБ ПРОСТИТЬ ГРІХ , ТИ ПОМЕР ЗА ВСІХ ЩОБ Я ЖИВ ТЕРПІВ ТИ БІЛЬ, ЗНЕВАГУ Й СМІХ\n2. ТИ БАЧИВ З НЕБЕС ЯК Я ЖИВ У ГРІХАХ БЕЗНАДІЙНО\nДОСТОЙНИЙ ЛИШЕ БУТИ КИНУТИМ В ПЕКЛО НАВІК\nАЛЕ ТИ У СВІТ ПРИЙШОВ ДЛЯ МЕНЕ , МІЙ БОГ, ПОКІРНО\nНА СЕБЕ ТИ ВЗЯВ ВСЮ БІЛЬ І ВЕСЬ МІЙ ГРІХ\nЗА ЩО Ж , МІЙ ГОСПОДЬ , ТИ МЕНЕ БЕЗКІНЕЧНО ТАК ЛЮБИШ ?\nНЕ ВАРТИЙ ТОГО , ЩОБ НА МЕНЕ УВАГУ ЗВЕРТАВ\nНА МИТЬ ЗАМОВКАЄ ВСЕ , І ТИХО ЛИШ ЛЛЮТЬСЯ СЛЬОЗИ\nБО Я Ж ТОБІ СТІЛЬКИ БОЛІ ЗАВДАВАВ ?!\nПРИСПІВ: ТИ ЗІЙШОВ ДЛЯ МЕНЕ З НЕБЕС ТИ ПРИЙНЯВ ЗА МЕНЕ ЦЕЙ ХРЕСТ\nЩОБ ПРОСТИТЬ ГРІХ , ТИ ПОМЕР ЗА ВСІХ ЩОБ Я ЖИВ ТЕРПІВ ТИ БІЛЬ, ЗНЕВАГУ Й СМІХ\n3. Я БУДУ ХВАЛИТЬ ТЕБЕ , БОЖЕ , ЗА ДАР ТВІЙ БЕЗЦІННИЙ\nХОЧ НЕМІЧНИЙ Я  Й СЛІВ НЕ МАЮ ПОТРІБНИХ ТАКИХ\nСХИЛЯЮСЬ В МОЛИТВІ Я ,І ПРОШУ : ДАЙ БУТИ ВІРНИМ\nУСЕ ЩОБ ЖИТТЯ ТЕБЕ ЛИШ ПРОСЛАВЛЯВ\nПРИСПІВ: ТИ ЗІЙШОВ ДЛЯ МЕНЕ З НЕБЕС ТИ ПРИЙНЯВ ЗА МЕНЕ ЦЕЙ ХРЕСТ\nЩОБ ПРОСТИТЬ ГРІХ , ТИ ПОМЕР ЗА ВСІХ ЩОБ Я ЖИВ ТЕРПІВ ТИ БІЛЬ, ЗНЕВАГУ Й СМІХ"
  },
  "6e9dae9cdeeda478e4149b0fe25ecbb6": {
    "id": "6e9dae9cdeeda478e4149b0fe25ecbb6",
    "title": "Я МОЛЮСЯ ЗА ТЕБЕ",
    "lyrics": "1. Я МОЛЮСЯ ЗА ТЕБЕ, МОЯ УКРАЇНО! Я МОЛЮСЯ ЗА ТЕБЕ ,НЕ ПЕРЕСТАЮ\nЯ ЩОНОЧІ ЩОРАНКУ СТОЮ НА КОЛІНАХ МИ БЕЗСИЛЛІ ГОСПОДЬ, БЕЗ ТЕБЕ В БОЮ.\nЗАСПІВ: Я МОЛЮСЯ ЗА ЗЕМЛЮ ДЕ КРОВ ПРОЛИЛАСЬ І Я ВІРЮ ЩО ЗАХИСТ ПОПЕРЕДУ НАС\nПРИСПІВ: БОЖЕ МИЛОСЕРДНИЙ Я ТЕБЕ ПРОШУ ЗБЕРЕЖИ ЛЮДЕЙ І ЗАХИСТИ\nБОЖЕ МИЛОСЕРДНИЙ ВСІМ ГРІХИ ПРОСТИ. ВТРАТИ ,СМЕРТІ, БОЛЮ ТИ НЕ ДОПУСТИ!\n2. Я НЕ МОЖУ СПОКІЙНО ДИВИТИСЬ У НЕБО БО В ПОВІТРІ ВИТАЄ ЖОРСТОКА ВІЙНА\nА МИ ПРАГНЕМО МИРУ , НАМ ЖИТИ ТАК ТРЕБА ЛИШ У ТЕБЕ ГОСПОДЬ ПІДТРИМКА ОДНА.\nЗАСПІВ: Я МОЛЮСЯ ЗА ЗЕМЛЮ ДЕ КРОВ ПРОЛИЛАСЬ І Я ВІРЮ ЩО ЗАХИСТ ПОПЕРЕДУ НАС\nПРИСПІВ: БОЖЕ МИЛОСЕРДНИЙ Я ТЕБЕ ПРОШУ ЗБЕРЕЖИ ЛЮДЕЙ І ЗАХИСТИ\nБОЖЕ МИЛОСЕРДНИЙ ВСІМ ГРІХИ ПРОСТИ. ВТРАТИ ,СМЕРТІ, БОЛЮ ТИ НЕ ДОПУСТИ! ТИ НЕ ДОПУСТИ!"
  },
  "ab81240237639c8f3bca6bba8aea0751": {
    "id": "ab81240237639c8f3bca6bba8aea0751",
    "title": "НА ДАЛЕКІЙ ГОРІ СЕРЕД СКЕЛЬ І ПІСКІВ",
    "lyrics": "НА ДАЛЕКІЙ ГОРІ СЕРЕД СКЕЛЬ І ПІСКІВ\nПРОСТОЯВ СТАРИЙ ХРЕСТ КРІЗЬ СТОЛІТТЯ ВІКІВ.\nТАМ МІЛЬЙОНИ ЛЮДЕЙ У ПІДНІЖЖЯ ХРЕСТА\nСВОЄ ЩАСТЯ ЗНАЙШЛИ ТАМ КОЛИСЬ БУВ І Я.\nПРИСПІВ: ІСУС БОЖИЙ СИН, НА ТІМ ХРЕСТІ ВИСІВ\nЗЛО І ГРІХ ПЕРЕМІГ, СПАСІННЯ ТІЛЬКИ В НІМ\nЗЦІЛЮЄ ВІН ХВОРІ , РОЗБИТІ СЕРЦЯ.\nХТО ПРИЙШОВ ДО НЬОГО, ВІДКРИВ НЕБЕСА.\n2. ВІД ЗЕМЛІ Й ДО НЕБЕС ПРІРВА ЗЛА ПРОЛЯГАЛА,\nРОЗДІЛИЛА З ОТЦЕМ І ЛИШ БІЛЬ ПРИНЕСЛА.\nХОЧЕШ - ВІР , ХОЧЕШ - НІ, СЛУХАЙ СЛОВО ТВОРЦЯ ,\nХРЕСТ ЄДИНИЙ ТОЙ МІСТ ВІД ЗЕМЛІ В НЕБЕСА.\nПРИСПІВ: ІСУС БОЖИЙ СИН, НА ТІМ ХРЕСТІ ВИСІВ\nЗЛО І ГРІХ ПЕРЕМІГ, СПАСІННЯ ТІЛЬКИ В НІМ\nЗЦІЛЮЄ ВІН ХВОРІ , РОЗБИТІ СЕРЦЯ.\nХТО ПРИЙШОВ ДО НЬОГО, ВІДКРИВ НЕБЕСА.\n3. У ПІДНІЖЖЯ ХРЕСТА НА СТРАШНІЙ ТІЙ ГОРІ,\nБАЧУ ГОСПОДА Я ВІН ВИСИТЬ НА ХРЕСТІ.\nНА ПРОБИТИХ РУКАХ НЕ ЗАСТИГЛА ЩЕ КРОВ,\nА В ПРЕКРАСНИХ ОЧАХ ЛИШ СВЯТАЯ ЛЮБОВ\nПРИСПІВ: ІСУС БОЖИЙ СИН, НА ТІМ ХРЕСТІ ВИСІВ\nЗЛО І ГРІХ ПЕРЕМІГ, СПАСІННЯ ТІЛЬКИ В НІМ\nЗЦІЛЮЄ ВІН ХВОРІ , РОЗБИТІ СЕРЦЯ.\nХТО ПРИЙШОВ ДО НЬОГО, ВІДКРИВ НЕБЕСА."
  },
  "f68e3f06a2293f3083660fd2d139be73": {
    "id": "f68e3f06a2293f3083660fd2d139be73",
    "title": "ХТО ПІСОК ПОРАХУВАТИ ЗМІГ [ОСЬ НАШ БОГ]",
    "lyrics": "ХТО ПІСОК ПОРАХУВАТИ ЗМІГ? СВІТ ТРИМАЄ У РУКАХ СВОЇХ !?\nНАД УСІМ ХТО МАЄ ВЛАДУ ВСЮ? ВСІ ВКЛОНІТЬСЯ ГОСПОДУ - ТВОРЦЮ!\nПРИСПІВ: ОСЬ НАШ БОГ , ВІН НА ВИСОТІ ВІДДАЄМО ШАНУ\nОСЬ НАШ ЦАР , НЕЗРІВНЯНИЙ ВІН ЗАСПІВАЙ ОСАННУ!\nХТО ПОРАДИ ГОСПОДУ КАЗАВ? ХТО ПІД СУМНІВ СЛОВО ПІДДАВАВ?\nХТО НАВЧИВ ТОГО, ХТО ЗНАЄ ВСЕ? ХТО ОДИН ВСЕ ЗНАЄ НАПЕРЕД?\nПРИСПІВ: ОСЬ НАШ БОГ , ВІН НА ВИСОТІ ВІДДАЄМО ШАНУ\nОСЬ НАШ ЦАР , НЕЗРІВНЯНИЙ ВІН ЗАСПІВАЙ ОСАННУ!\nХТО ПІДСТАВИВ РУКИ ДЛЯ ЦВЯХІВ? ХТО ЗВІЛЬНИВ ЛЮДЕЙ ВІД ЇХ ГРІХІВ?\nБОГ ПРЕДВІЧНИЙ, СТРАХ І СМЕРТЬ ЗДОЛАВ, ЧАС ПРАВЛІННЯ ГОСПОДА НАСТАВ !\nПРИСПІВ: ОСЬ НАШ БОГ , ВІН НА ВИСОТІ ВІДДАЄМО ШАНУ\nОСЬ НАШ ЦАР , НЕЗРІВНЯНИЙ ВІН ЗАСПІВАЙ ОСАННУ!"
  },
  "63a54feb8b4b88ecbebe7282eb6c6ffa": {
    "id": "63a54feb8b4b88ecbebe7282eb6c6ffa",
    "title": "ХІБА ТИ НЕ ЧУВ",
    "lyrics": "1.  ХІБА ТИ НЕ ЧУВ - СПАСИТЕЛЬ ПРИЙШОВ. НАПИСАНО ТАК, ПРОЛИВ СВОЮ КРОВ.\n    СЕБЕ В ЖЕРТВУ ДАВ, НА СЕБЕ ГРІХ ВЗЯВ, ПРОВИНИ ВІН ЗНЯВ Й ЖИТТЯ ДАРУВАВ\nПР: ЯК АГНЕЦЬ НА ЖЕРТВУ ПРИЙШОВ СПАСІННЯ ЗДОБУВ ЧЕРЕЗ КРОВ.\n    ЖИТТЯ ВІЧНЕ І ЛЮБОВ ПРИНІС БОЖИЙ СИН.\n    ЗАКОЛЕНИЙ АГНЕЦЬ ВМИРАВ, ЖИТТЯ ВІН ДЛЯ СВІТУ ВІДДАВ\n    З ЛЮБОВ’Ю ВІН ЖЕРТВОЮ СТАВ ІСУС, БОЖИЙ СИН.\n2.  ПРОРОКИ КОЛИСЬ ЗВІЩАЛИ МЕСІЮ. ЦІЛЬ СМЕРТІ ЙОГО НАМ ЯСНА ТЕПЕР.\n    ІСАЯ СКАЗАВ, ЩО В СВІТ ВІН ПРИЙДЕ, І В ЖЕРТВУ СЕБЕ ЗА ГРІХ ПРИНЕСЕ.\nПР: ЯК АГНЕЦЬ НА ЖЕРТВУ ПРИЙШОВ СПАСІННЯ ЗДОБУВ ЧЕРЕЗ КРОВ.\n    ЖИТТЯ ВІЧНЕ І ЛЮБОВ ПРИНІС БОЖИЙ СИН.\n    ЗАКОЛЕНИЙ АГНЕЦЬ ВМИРАВ, ЖИТТЯ ВІН ДЛЯ СВІТУ ВІДДАВ\n    З ЛЮБОВ’Ю ВІН ЖЕРТВОЮ СТАВ ІСУС, БОЖИЙ СИН.\n3.  ТОЖ ДРУЗІ МОЇ, ДИВІТЬСЯ ТЕПЕР ВЖЕ НЕ НА СЕБЕ, А НА ЙОГО КРОВ.\n    ЗГРІШИЛИ МИ ВСІ, А ВІН ЗАПЛАТИВ НАЙВИЩУ ЦІНУ, ЩОБ МИ ВСІ ЖИЛИ.\nПР: ЯК АГНЕЦЬ НА ЖЕРТВУ ПРИЙШОВ СПАСІННЯ ЗДОБУВ ЧЕРЕЗ КРОВ.\n    ЖИТТЯ ВІЧНЕ І ЛЮБОВ ПРИНІС БОЖИЙ СИН.\n    ЗАКОЛЕНИЙ АГНЕЦЬ ВМИРАВ, ЖИТТЯ ВІН ДЛЯ СВІТУ ВІДДАВ\n    З ЛЮБОВ’Ю ВІН ЖЕРТВОЮ СТАВ ІСУС, БОЖИЙ СИН."
  },
  "5af88f44f79daa5bcaaa73b5b413cde7": {
    "id": "5af88f44f79daa5bcaaa73b5b413cde7",
    "title": "ТИ ЗВІЛЬНИВ",
    "lyrics": "1. ВСЕ ЖИТТЯ, ІСУСЕ, Я НЕ ПЕРЕСТАНУ ДЯКУВАТЬ ЗА ТВОЮ ЖЕРТВУ НА ХРЕСТІ\nТИ ПРОСТИВ МЕНЕ Й ОМИВ СВОЄЮ КРОВʼЮ І НАВІК ОЧИСТИВ ДУШУ ВІД ГРІХІВ.\nПРИСПІВ: ТИ ЗВІЛЬНИВ МЕНЕ ІСУСЕ НА ГОЛГОФІ ДАВ НОВЕ ЖИТТЯ І ЗНЯВ ТЯГАР ГРІХА, О…\nЯК НЕ ДЯКУВАТЬ ЗА ЦЕ, ТОБІ, МІЙ БОЖЕ ЛИШ ТОБІ СПІВАТИ БУДУ Я (ВСЕ ЖИТТЯ).\n2. ДРУЖЕ МІЙ, У СВІТІ Є ДОРІГ БАГАТО ТА ЛИШЕ ВУЗЕНЬКА СТЕЖКА ДО ХРИСТА\nПОСПІШИ У СЕРЦЕ ТИ ЙОГО ПРИЙНЯТИ, ВІН ПРОСТИТЬ ТЕБЕ Й НАЗВЕ СВОЇМ ДИТЯМ, СВОЇМ ДИТЯМ.\nПРИСПІВ: ІСУС ПОМЕР Й ЗА ТЕБЕ НА ГОЛГОФІ  ХОЧЕ ВІН ТЕБЕ ЗВІЛЬНИТИ ВІД ГРІХА, О\nЛИШ ВІДКРИЙ ЙОМУ Й ВІДДАЙ ДЛЯ НЬОГО СЕРЦЕ БУДЕШ МАТИ ВІЧНЕ З ГОСПОДОМ ЖИТТЯ.\nТИ ЗВІЛЬНИВ МЕНЕ ІСУСЕ НА ГОЛГОФІ ДАВ НОВЕ ЖИТТЯ І ЗНЯВ ТЯГАР ГРІХА, О\nЯК НЕ ДЯКУВАТЬ ЗА ЦЕ ТОБІ МІЙ БОЖЕ ЛИШ ТОБІ СПІВАТИ БУДУ Я. (ВСЕ ЖИТТЯ)"
  },
  "b45596e68d170ca35e4fa1e6b68adb6c": {
    "id": "b45596e68d170ca35e4fa1e6b68adb6c",
    "title": "ТАКИЙ ВЕЛИКИЙ БОГ!",
    "lyrics": "1. НЕХАЙ ПОКЛОНЯТЬСЯ ТОБІ, ВСІ НАРОДИ, БОГ МІЙ БО ТИ ОДИН ДОСТОЙНИЙ СЛАВИ, ТИ ОДИН СВЯТИЙ\nНЕХАЙ СПІВАЮТЬ ВСІ ТОБІ: СЛАВА, СЛАВА, СЛАВА, СЛАВА, СЛАВА, СЛАВА, ТОБІ!\nНЕХАЙ МОЛИТВИ ВСІ ТОБІ, З ПОДЯКОЮ СКЛАДАЮТЬ БО ТИ ОДИН ДОСТОЙНИЙ СЛАВИ, ДОБРИЙ ТІЛЬКИ ТИ\nНЕХАЙ СПІВАЮТЬ ВСІ ТОБІ: СЛАВА, СЛАВА, СЛАВА, СЛАВА, СЛАВА, СЛАВА, ТОБІ!\nПРИСПІВ: ТАКИЙ ВЕЛИКИЙ БОГ, А ТАК БЛИЗЬКО ТИ ТАК БЛИЗЬКО, В СЕРЦІ МОЇМ\nХОЧ НЕБО НАД ЗЕМЛЕЮ, ТАК ВИСОКО А ТИ БЛИЗЬКО, В СЕРЦІ МОЇМ ТАКИЙ ВЕЛИКИЙ БОГ\n2. НЕХАЙ ХВАЛА ІЗ НАШИХ УСТ, БУДЕ ТОБІ ПРИЄМНА ГОСПОДЬ ОДИН ДОСТОЙНИЙ СЛАВИ, ТИ ОДИН СВЯТИЙ\nНЕХАЙ У ЄДНОСТІ СЕРЦЯ СПІВАЮТЬ: СЛАВА, СЛАВА, СЛАВА, СЛАВА, СЛАВА, ТОБІ!\nНЕХАЙ У РАДОСТІ ЗЕМЛЯ СПАСИТЕЛЯ ЧЕКАЄ ГОСПОДЬ ОДИН ДОСТОЙНИЙ СЛАВИ, ДОБРИЙ ТІЛЬКИ ТИ\nНЕХАЙ СПІВАЮТЬ ВСІ ТОБІ: СЛАВА, СЛАВА, СЛАВА, СЛАВА, СЛАВА, СЛАВА, ТОБІ!\nПРИСПІВ: ТАКИЙ ВЕЛИКИЙ БОГ, А ТАК БЛИЗЬКО ТИ ТАК БЛИЗЬКО, В СЕРЦІ МОЇМ\nХОЧ НЕБО НАД ЗЕМЛЕЮ, ТАК ВИСОКО А ТИ БЛИЗЬКО, В СЕРЦІ МОЇМ ТАКИЙ ВЕЛИКИЙ БОГ"
  },
  "cca78eed6bc1ea546584e50b275d2431": {
    "id": "cca78eed6bc1ea546584e50b275d2431",
    "title": "БЛУДНИЙ СИН",
    "lyrics": "НА СТО ЛІТ ПОСИВІВ Я ВІД ГОРЯ СИНУ З ТОГО ЧАСУ ЯК ТИ ВІД МЕНЕ ПІШОВ\nДЕ НЕ ГЛЯНЬ  ПРОСТЯГЛАСЯ ГРІХУ ДОЛИНА ДЕ Ж ТИ СИНУ ПРИТУЛОК СОБІ ЗНАЙШОВ\nПЕРЕД ПРИСПІВ:ХТО ТЕБЕ ЗРОЗУМІЄ ХТО ДОБРЕ ПОРАДИТЬ? СКРІЗЬ ПУСТЕЛЯ ОБМАНУ ГРІХА ТА ЗРАДИ.\nПРИСПІВ:ІДИ ДОДОМУ, ІДИ Я ЧЕКАЮ Я ТЕБЕ ЩОДНЯ ВИГЛЯДАЮ СЕРЦЕ БАТЬКІВСЬКЕ ЩЕМИТЬ І ПЛАЧЕ\nІДИ ДОДОМУ ВЖЕ СОНЦЕ ЗАХОДИТЬ ЛИХО Й ВОРОГ ПОРУЧ ТЕБЕ ХОДИТЬ ЧИ НЕ ЗНАЄШ ЛЮБЛЮ ТЕБЕ І ВСЕ ПРОБАЧУ\n2.ЗРОЗУМІЙ ЩО ЖИТТЯ ТО НЕЛЕГКА БИТВА ТИ ЙДЕШ НІБИ ДО СВІТЛА АЛЕ ТО ПІТЬМА\nВОРОГ ХОЧЕ ТОБОЮ ЗАВОЛОДІТИ ТА БЕЗ БОГА СПОКОЮ В ДУШІ НЕМА\nХТО ТЕБЕ ЗРОЗУМІЄ ХТО ДОБРЕ ПОРАДИТЬ?  СКРІЗЬ ПУСТЕЛЯ ОБМАНУ ГРІХА ТА ЗРАДИ.\n3.Я ВСЕ ЖДУ ВИГЛЯДАЮ ТЕБЕ НАДІЮСЬ ЩО ПОВЕРНЕШСЯ ТИ В ОБІЙМИ ВПАДЕШ\nДЕНЬ У ДЕНЬ Я СИВІЮ  В ПЕЧАЛІ СТАРІЮ  ТА Я ВІРЮ - ПРИЙДЕШ , ТИ ПРИЙДЕШ!\nПЕРЕД ПРИСПІВ:Я Ж ТВІЙ БАТЬКО ЛЮБЛЮ ТЕБЕ І ЧЕКАЮ БО ЛЮБОВ ВСЕ ПРОЩАЄ І ЗАБУВАЄ!\nПРИСПІВ:ІДИ ДОДОМУ, ІДИ Я ЧЕКАЮ Я ТЕБЕ ЩОДНЯ ВИГЛЯДАЮ СЕРЦЕ БАТЬКІВСЬКЕ ЩЕМИТЬ І ПЛАЧЕ\nІДИ ДОДОМУ ВЖЕ СОНЦЕ ЗАХОДИТЬ ЛИХО Й ВОРОГ ПОРУЧ ТЕБЕ ХОДИТЬ ЧИ НЕ ЗНАЄШ ЛЮБЛЮ ТЕБЕ І ВСЕ ПРОБАЧУ"
  },
  "54c0074bef5993f39e3517fd5d7b7694": {
    "id": "54c0074bef5993f39e3517fd5d7b7694",
    "title": "НАСТАВ ТОЙ ДЕНЬ",
    "lyrics": "1. НАСТАВ ТОЙ ДЕНЬ, ВТРАТИЛА СИЛУ СМЕРТЬ\nЗАПЛАТИВ ХРИСТОС ЦІНУ ЗА НАС ПІШОВ НА ХРЕСТ\nЗ ГРІХА ЗВІЛЬНИВ В ЖЕРТВУ СЕБЕ ВІДДАВ\nВ ТРЕТІЙ ДЕНЬ ХРИСТОС ВОСКРЕС ВСІ ПУТА РОЗІРВАВ\nПРИСПІВ: СЛАВА ЛУНАЄ ТОБІ, НАШ БОГ, ДО НЕБЕС\nСМЕРТЮ СМЕРТЬ ТИ ПОДОЛАВ ІЗ МЕРТВИХ ВІН ВОСКРЕС\nХТО Є ПОДІБНИЙ, ЯК ТИ?! ПІШОВ, ХТО НА ХРЕСТ?\nБУДУ ЖИТИ ВІЧНО Я, БО ТИ ІСУС ВОСКРЕС\n2. ТОБІ ХРИСТОС НЕСУТЬ ХВАЛУ В   ЦЕЙ ЧАС\nНЕБО, МОРЕ І ЗЕМЛЯ - ТИ ВСЕ СТВОРИВ ДЛЯ НАС\nІ ТВІЙ НАРОД СЛАВИТЬ ТВОЄ ІМ'Я\nСТАЛО ЧУДО-ІЗ-ЧУДЕС ІЗ МЕРТВИХ ТИ ВОСКРЕС!\nПРИСПІВ: СЛАВА ЛУНАЄ ТОБІ, НАШ БОГ, ДО НЕБЕС\nСМЕРТЮ СМЕРТЬ ТИ ПОДОЛАВ ІЗ МЕРТВИХ ВІН ВОСКРЕС\nХТО Є ПОДІБНИЙ, ЯК ТИ?! ПІШОВ, ХТО НА ХРЕСТ?\nБУДУ ЖИТИ ВІЧНО Я, БО ТИ ІСУС ВОСКРЕС\nПРИСПІВ: СЛАВА ЛУНАЄ ТОБІ, НАШ БОГ, ДО НЕБЕС\nСМЕРТЮ СМЕРТЬ ТИ ПОДОЛАВ ІЗ МЕРТВИХ ВІН ВОСКРЕС\nХТО Є ПОДІБНИЙ, ЯК ТИ?! ПІШОВ, ХТО НА ХРЕСТ?\nБУДУ ЖИТИ ВІЧНО Я, БО ТИ ІСУС ВОСКРЕС"
  },
  "830503fab33a2849203e57f45cc26150": {
    "id": "830503fab33a2849203e57f45cc26150",
    "title": "ЧИ ПІЗНАВ ТИ СИЛУ КРОВІ",
    "lyrics": "1. ЧИ ПІЗНАВ ТИ СИЛУ КРОВІ, О, СКАЖИ ЧИ ОМИТИЙ ТИ КРОВ`Ю ХРИСТА?\nЧИ ВІДЧУВ ТИ БЛАГОДАТЬ ЙОГО В ДУШІ, ЧИ ОМИТИЙ ТИ КРОВ`Ю ХРИСТА?\nПРИСПІВ: ДРУЖЕ МІЙ, КРОВ ХРИСТА МОЖЕ ЗМИТИ УСЯКИЙ ТВІЙ ГРІХ.\nМОЖЕ КРОВ ХРИСТА, ЩО НА ХРЕСТІ ТЕКЛА, СЕРЦЕ ЧИСТИМ ЗРОБИТИ, ЯК СНІГ.\n2. ЧИ ПОВІРИВ СЕРДЦЕМ В СЛОВО БОЖЕ ТИ, ЧИ ОМИТИЙ ТИ КРОВ`Ю ХРИСТА?\nЧИ ПРИЙНЯВ ТИ ГОСПОДА - ЦАРЯ В ЖИТТІ, ЧИ ОМИТИЙ ТИ КРОВ`Ю ХРИСТА?\nПРИСПІВ: ДРУЖЕ МІЙ, КРОВ ХРИСТА МОЖЕ ЗМИТИ УСЯКИЙ ТВІЙ ГРІХ.\nМОЖЕ КРОВ ХРИСТА, ЩО НА ХРЕСТІ ТЕКЛА, СЕРЦЕ ЧИСТИМ ЗРОБИТИ, ЯК СНІГ.\n3. ЧИ ГОТОВИЙ ТИ ЗУСТРІТИ ГОСПОДА, ЧИ ОМИТИЙ ТИ КРОВ`Ю ХРИСТА?\nХАЙ СПАСІННЯ ЗНАЙДЕ І ТВОЯ ДУША, О, ОМИЙСЯ ТИ КРОВ`Ю ХРИСТА!\nПРИСПІВ: ДРУЖЕ МІЙ, КРОВ ХРИСТА МОЖЕ ЗМИТИ УСЯКИЙ ТВІЙ ГРІХ.\nМОЖЕ КРОВ ХРИСТА, ЩО НА ХРЕСТІ ТЕКЛА, СЕРЦЕ ЧИСТИМ ЗРОБИТИ, ЯК СНІГ.\n4. У ГРІХАХ ПОКАЙСЯ, ВІДСТУПИ ВІД ЗЛА І ОМИЙСЯ ТИ КРОВ`Ю ХРИСТА?\nІ ЗА ТЕБЕ НА ГОЛГОФІ КРОВ ТЕКЛА, О, ОМИЙСЯ ТИ КРОВ`Ю ХРИСТА!\nПРИСПІВ: ДРУЖЕ МІЙ, КРОВ ХРИСТА МОЖЕ ЗМИТИ УСЯКИЙ ТВІЙ ГРІХ.\nМОЖЕ КРОВ ХРИСТА, ЩО НА ХРЕСТІ ТЕКЛА, СЕРЦЕ ЧИСТИМ ЗРОБИТИ, ЯК СНІГ."
  },
  "1d9d00e8cc9d97a157ca180c7d6ee8bf": {
    "id": "1d9d00e8cc9d97a157ca180c7d6ee8bf",
    "title": "ВОСКРЕС",
    "lyrics": "ЯК ТЕМРЯВА ЗІЙШЛА, КОЛИ ІСУС ПОМЕР\nУ ТЯЖКИХ МУКАХ НА СТРАЖДАНЬ ХРЕСТІ, ЗНЯЛИ ЙОГО УНИЗ,\nЩОБ В ГРОБІ ПОХОВАТЬ ЖУРБУ СВОЮ З НАДІЄЮ РАЗОМ...\nТА ТРЕТІЙ ДЕНЬ ПРИЙШОВ ІЗ СВІТЛОМ СОНЦЯ ВРАЗ\nЙ МАРІЇНЕ ІМʼЯ НАЗВАВ ЖИВИЙ ХРИСТОС.\nВОСКРЕС, ЩОБ ВʼЯЗНІВ ВІДПУСТИТЬ, ВОСКРЕС, ЩОБ ПЛАТУ ЗАПЛАТИТЬ, РОЗБИТЕ СЕРЦЕ ВРЯТУВАТЬ,\nЩОБ ГРІХ УВЕСЬ ЗАБРАТЬ ВОСКРЕС, ЩОБ В НЕБО ШЛЯХ ВІДКРИТЬ.\nУ ТОЙ ЧУДОВИЙ ДЕНЬ ХРИСТОС ЗМІНИВ УСЕ\nЗІЙШЛА НАДІЯ, БО ХРИСТОС ВОСКРЕС.\nКРИВАВІ РАНИ ВІН ОТРИМАВ ЗА ВСИХ НАС\nЩОБ КОЖНУ ДУШУ З СМЕРТІ ВРЯТУВАТЬ. ДО НАС ВІН ЗНОВ ПРИЙДЕ\nУ НЕБО ВСІХ ВІЗЬМЕ ЩОБ СЛАВИЛИ ІМʼЯ ВОСКРЕСЛОГО ХРИСТА\nВОСКРЕС, ЩОБ ВʼЯЗНІВ ВІДПУСТИТЬ, ВОСКРЕС, ЩОБ ПЛАТУ ЗАПЛАТИТЬ, РОЗБИТЕ СЕРЦЕ ВРЯТУВАТЬ,\nЩОБ ГРІХ УВЕСЬ ЗАБРАТЬ ВОСКРЕС, ЩОБ В НЕБО ШЛЯХ ВІДКРИТЬ. АЛИЛУЯ, ВІН ЖИВИЙ! АЛИЛУЯ, ВІН Є!\nВОСКРЕС, ЩОБ ВʼЯЗНІВ ВІДПУСТИТЬ, ВОСКРЕС, ЩОБ ПЛАТУ ЗАПЛАТИТЬ, РОЗБИТЕ СЕРЦЕ ВРЯТУВАТЬ,\nЩОБ ГРІХ УВЕСЬ ЗАБРАТЬ ВОСКРЕС, ЩОБ В НЕБО ШЛЯХ ВІДКРИТЬ."
  },
  "2842984b49bd444ebe3e2634629deda5": {
    "id": "2842984b49bd444ebe3e2634629deda5",
    "title": "ЛИШ У ХРИСТІ НАДІЯ",
    "lyrics": "ЛИШ У ХРИСТІ НАДІЯ Є, СВІТЛО МОЄ І СИЛА.\nНА СКЕЛІ ЦІЙ ЖИТТЯ МОЄ, ВІРА МЕНЕ ЗМІЦНИЛА.\nЄ МІЙ ГОСПОДЬ НА НЕБЕСАХ, ЙОГО ЛЮБОВ ДОЛАЄ СТРАХ,\nДАРУЄ МИР ДУШІ МОЇЙ. СИЛА МОЯ - СПАСИТЕЛЬ МІЙ\nІСУС ХРИСТОС, ЩО В СВІТ ПРИЙШОВ, МАВ, ЯК І МИ, І ПЛОТЬ І КРОВ.\nСТРАЖДАВ ЗА НАС, ПОМЕР ЗА НАС, ГРІШНИХ ЛЮДЕЙ ВІД СМЕРТІ СПАС.\nТАМ, НА ХРЕСТІ, ІСУС ВМИРАВ, ЗА НАС УСІХ ЖИТТЯ ВІДДАВ.\nМІЙ ГРІХ І ТВІЙ НА СЕБЕ ВЗЯВ, ВІЧНЕ ЖИТТЯ НАМ ДАРУВАВ\nТРИ ДНІ ІСУС В ПІТЬМІ ЛЕЖАВ, ТА СИЛУ СМЕРТІ ВІН ЗДОЛАВ.\nНА ТРЕТІЙ ДЕНЬ ХРИСТОС ВОСКРЕС! В СЛАВІ ВОЗНІССЯ ДО НЕБЕС!\nВІН ПЕРЕМІГ, ПРОЛИВШИ КРОВ, ПРОКЛЯТТЯ БІЛЬШ, НЕ ПРИЙДЕ ЗНОВ,\nБО Я - ЙОГО, А ВІН Є МІЙ, СИЛА І ЩИТ ДУШІ МОЇЙ.\nЖИТТЯ ПРИЙШЛО, ЗДОЛАВШИ СМЕРТЬ СИЛА ХРИСТА В МЕНІ ТЕПЕР.\nУСЕ ЖИТТЯ МОЄ ЗЕМНЕ, ЗНАЮ ІСУС ВЕДЕ МЕНЕ.\nНАС НЕ РОЗЛУЧАТЬ СИЛИ ЗЛА, В ЙОГО РУКАХ НАВІКИ Я.\nІСУС ПРИЙДЕ, СПАСИТЕЛЬ МІЙ. СИЛА ХРИСТА В ДУШІ МОЇЙ"
  },
  "baca1f73aedd56685608e1420c5b6955": {
    "id": "baca1f73aedd56685608e1420c5b6955",
    "title": "СВЯТИЙ БОГ ДАВ СВОГО НАМ СИНА",
    "lyrics": "1. СВЯТИЙ БОГ ДАВ СВОГО НАМ СИНА, ВІН НА ХРЕСТІ ЗА ВСІХ ПОМЕР;\nІ ХОЧ ЛЕЖАВ ВІН У МОГИЛІ - ПОРОЖНЄ МІСЦЕ СВІДЧИТЬ, ЩО ІСУС ЖИВЕ.\nПРИСПІВ: О, ВІН ЖИВЕ, Я НАДІЮ МАЮ; О, ВІН ЖИВЕ, ВЕСЬ СТРАХ ПРОЙДЕ;\nІ ЗНАЮ Я: МЕНЕ ВІН ЛЮБИТЬ; ТЕПЕР ЖИВУ ДЛЯ НЬОГО, БО ІСУС ЖИВЕ!\n2. ТАК ЧАСТО ЦЕ ЖИТТЯ СУМНЕЄ, ЗЛО НАМ СПОКОЮ НЕ ДАЄ,\nАЛЕ ІСУС ДОПОМАГАЄ, ТОЖ БУДЕМ ЖИТИ ВІЧНО З НИМ, БО ВІН ЖИВЕ.\nПРИСПІВ: О, ВІН ЖИВЕ, Я НАДІЮ МАЮ; О, ВІН ЖИВЕ, ВЕСЬ СТРАХ ПРОЙДЕ;\nІ ЗНАЮ Я: МЕНЕ ВІН ЛЮБИТЬ; ТЕПЕР ЖИВУ ДЛЯ НЬОГО, БО ІСУС ЖИВЕ!\n3. І ПРИЙДЕ ЧАС: МІЙ ДЕНЬ СКІНЧИТЬСЯ, ЖИТТЄВА БОРОТЬБА ПРОЙДЕ;\nЗ ІСУСОМ ВСЕ Я ПЕРЕМОЖУ, ЙОГО ПОБАЧУ В НЕБІ. ТАК, ІСУС ЖИВЕ!\nПРИСПІВ: О, ВІН ЖИВЕ, Я НАДІЮ МАЮ; О, ВІН ЖИВЕ, ВЕСЬ СТРАХ ПРОЙДЕ;\nІ ЗНАЮ Я: МЕНЕ ВІН ЛЮБИТЬ; ТЕПЕР ЖИВУ ДЛЯ НЬОГО, БО ІСУС ЖИВЕ!"
  },
  "d40b576f71c56d83def89d501885b932": {
    "id": "d40b576f71c56d83def89d501885b932",
    "title": "ЧИСТІ ДЖЕРЕЛА ЖИВОЇ ВОДИ",
    "lyrics": "ЧИСТІ ДЖЕРЕЛА ЖИВОЇ ВОДИ, ТО ТВОЯ ЛЮБОВ.\nСКЕЛІ МІЦНІ, ЩО СЯГАЮТЬ НЕБЕС, ТО ТВОЯ ЛЮБОВ.\nОКЕАНИ ГЛИБОКІ, МОРЯ ГОЛУБІ, ТО ТВОЯ ЛЮБОВ.\nКРАПЛІ ДОЩУ, ШЕПІТ ТРАВ І ДЕРЕВ, ТО ТВОЯ ЛЮБОВ.\nТВОЯ ЛЮБОВ ВКРИЄ МЕНЕ ВІД НЕБЕЗПЕК І БІДИ,\nТВОЯ ЛЮБОВ МЕНЕ ПРИНЕСЕ В СВІТ ЧИСТОТИ І КРАСИ.\nТЕПЛІ МАМИНІ РУКИ НА МОЇХ ПЛЕЧАХ, ТО ТВОЯ ЛЮБОВ.\nРАДІСНИЙ СМІХ НА ДИТЯЧИХ УСТАХ, ТО ТВОЯ ЛЮБОВ\nЗГРАЇ ПТАХІВ У НЕБІ І КРИК ЖУРАВЛЯ, ТО ТВОЯ ЛЮБОВ.\nКОЖНА ЛЮДИНА, ЩО ЖИВЕ НА ЗЕМЛІ, ТО ТВОЯ ЛЮБОВ.\nТВОЯ ЛЮБОВ ВКРИЄ МЕНЕ ВІД НЕБЕЗПЕК І БІДИ,\nТВОЯ ЛЮБОВ МЕНЕ ПРИНЕСЕ В СВІТ ЧИСТОТИ І КРАСИ."
  },
  "0ea651d96d4d29a9336f219d3afc948f": {
    "id": "0ea651d96d4d29a9336f219d3afc948f",
    "title": "МИЛОСЕРДНИЙ БОГ БЛАГИЙ",
    "lyrics": "МИЛОСЕРДНИЙ, БОГ БЛАГИЙ ДАРУВАВ НАМ ДУХ СВЯТИЙ.\nЦАР ПРЕМУДРИЙ, СВІТУ ЦАР, ДУХ СВЯТИЙ – ТО Є ТВІЙ ДАР!\nСИЛУ В ЦЕРКВІ ТИ ЯВИ, УКРАЇНУ ПІДНІМИ! ДАЙ НАРОДУ ЧУТИ ТВІЙ ГОЛОС БОЖИЙ, ДУХ СВЯТИЙ!\nХАЙ ЗВУЧИТЬ ІЗ НАШИХ УСТ ВСЕВИШНЬОМУ ХВАЛА! ЗА МИР, ЛЮБОВ, ЩО ДАВ НАШ БОГ БЛАГИЙ!\nНЕ ЛИШАЄШ НАС ЗАВЖДИ ВЕДЕ РУКА ТВОЯ: ОТЕЦЬ НЕБЕСНИЙ, СИН І ДУХ СВЯТИЙ!\nБОГ СПАСІННЯ, ДУХ СВЯТИЙ, СЛОВО БОЖЕ НАМ ВІДКРИЙ.\nСВІТЛОМ ПРАВДИ ОСВІТИ, ЗА ХРИСТОМ ВПЕРЕД ВЕДИ.\nСИЛУ В ЦЕРКВІ ТИ ЯВИ, УКРАЇНУ ПІДНІМИ! ДАЙ НАРОДУ ЧУТИ ТВІЙ ГОЛОС БОЖИЙ, ДУХ СВЯТИЙ!\nГОЛОС БОЖИЙ, ДУХ СВЯТИЙ! МИЛОСЕРДНИЙ, БОГ БЛАГИЙ ДАРУВАВ НАС ДУХ СВЯТИЙ!\nДАРУВАВ НАМ ДУХ СВЯТИЙ! МИЛОСЕРДНИЙ, БОГ СВЯТИЙ!"
  },
  "c019166f9d25c19e19f44fdeea712da1": {
    "id": "c019166f9d25c19e19f44fdeea712da1",
    "title": "СПІВАЙТЕ ГОСПОДУ ВСІ НАРОДИ",
    "lyrics": "СПІВАЙТЕ ГОСПОДУ ВСІ НАРОДИ! ІМ’Я ЙОГО БЛАГОСЛОВЛЯЙТЕ!\nУСІМ ЗВІЩАЙТЕ ПРО ДЕНЬ СПАСІННЯ ХАЙ ВСІ ВІДДАДУТЬ ЧЕСТЬ СЛАВУ!\nВІН ВЕЛИКИЙ БОГ! ДОСТОЙНИЙ ЧЕСТІ Й СЛАВИ! ВСЕМОГУТНІЙ БОГ! ВІН ВИЩЕ ВСІХ БОГІВ!\nБО ВСІ БОГИ НАРОДІВ, ТО БОЖКИ, А ГОСПОДЬ НЕБЕСА СОТВОРИВ!\nВІН ВЕЛИКИЙ У СЛАВІ! ВЕЛИКИЙ У СВЯТИНІ!\nСПІВАЙТЕ ГОСПОДУ ВСІ НАРОДИ! ЗВІЩАЙТЕ ПРО ДЕНЬ СПАСІННЯ!\nВІН ВЕЛИКИЙ БОГ! ДОСТОЙНИЙ ЧЕСТІ Й СЛАВИ! ВСЕМОГУТНІЙ БОГ! ВІН ВИЩЕ ВСІХ БОГІВ!\nВЕЛИЧ І СИЛА У ЙОГО СВЯТИНІ! ДАЙТЕ ГОСПОДУ СЛАВУ ВСІ НАРОДИ! ДАЙТЕ ГОСПОДУ СЛАВУ І СИЛУ!\nДАЙТЕ ГОСПОДУ СЛАВУ ЙМЕННЯ ЙОГО ВХОДЬТЕ У ПОДВІР’Я, ЖЕРТВИ ПРИНЕСІТЬ ЙОМУ! ПОКЛОНІТЬСЯ ПЕРЕД ЛИЦЕМ ГОСПОДА! ТРЕМТІТЬ ПЕРЕД ОБЛИЧЧЯМ ЙОГО ВСІ НАРОДИ!\nВСІМ СПОВІЩАЙТЕ ЦАРЮЄ ГОСПОДЬ! ЦАРЮЄ НАШ ГОСПОДЬ!\nСПІВАЙТЕ ГОСПОДУ ВСІ НАРОДИ! ЗВІЩАЙТЕ ПРО ДЕНЬ СПАСІННЯ ВІН ВЕЛИКИЙ БОГ!\nСПІВАЙТЕ ГОСПОДУ ВСІ НАРОДИ! ЗВІЩАЙТЕ ПРО ДЕНЬ СПАСІННЯ!\nВІН ВЕЛИКИЙ БОГ! ДОСТОЙНИЙ ЧЕСТІ Й СЛАВИ!\nСПІВАЙТЕ ГОСПОДУ ВСІ НАРОДИ! ЗВІЩАЙТЕ ПРО ДЕНЬ СПАСІННЯ!\nВІН ВЕЛИКИЙ БОГ! ДОСТОЙНИЙ ЧЕСТІ Й СЛАВИ! ОСЬ ВІН ГРЯДЕ СУДИТИ ВСІ НАРОДИ!\nСПІВАЙТЕ ГОСПОДУ ВСІ НАРОДИ! ЗВІЩАЙТЕ ПРО ДЕНЬ СПАСІННЯ\nВІН ВЕЛИКИЙ БОГ! ДОСТОЙНИЙ ЧЕСТІ Й СЛАВИ! ВІН ВЕЛИКИЙ БОГ! ДОСТОЙНИЙ ЧЕСТІ Й СЛАВИ!\nНАШ ГОСПОДЬ І БОГ ДОСТОЙНИЙ СЛАВИ! АЛЕЛУЙЯ!"
  },
  "ed204cafc25895319fe6361c49b7abcc": {
    "id": "ed204cafc25895319fe6361c49b7abcc",
    "title": "ПОНАД ВСЮ СИЛУ",
    "lyrics": "1.ПОНАД ВСЮ СИЛУ, НАД ВСІХ ЦАРІВ, ПОНАД ПРИРОДУ І ВСЕ, ЩО БОГ СТВОРИВ,\nПОНАД ВСЮ МУДРІСТЬ І ВСІ ШЛЯХИ ЛЮДСЬКІ, ІСУС БУВ ТУТ ДО СТВОРЕННЯ НАС ВСІХ.\nПРИСПІВ: РОЗП’ЯТИМ БУВ, ЛЕЖАВ В МОГИЛІ ВІН, ЩОБ ВМЕРТИ - ЖИВ, ЗА СЛОВОМ ВІН ВОСКРЕС,\nЯК І ВСІ, ХОДИВ ВІН ПО ЗЕМЛІ,ВІН ВЗЯВ НАШ ГРІХ, ВІН НАС ЗВІЛЬНИВ, ВІН - НАД УСЕ.\n2. ПОНАД ВСІ ЦАРСТВА, ПРЕСТОЛИ ВСІ, НАД ЧУДЕСА ВСІ, ЩО СВІТ ПОБАЧИВ ЇХ,\nНАД ВСІ ДЖЕРЕЛА І ЦІННОСТІ ЗЕМЛІ, НЕ ВИМІРЯТЬ ТВОРІНЬ ЙОГО УСІХ.\nПРИСПІВ: РОЗП’ЯТИМ БУВ, ЛЕЖАВ В МОГИЛІ ВІН, ЩОБ ВМЕРТИ - ЖИВ, ЗА СЛОВОМ ВІН ВОСКРЕС,\nЯК І ВСІ, ХОДИВ ВІН ПО ЗЕМЛІ,ВІН ВЗЯВ НАШ ГРІХ, ВІН НАС ЗВІЛЬНИВ, ВІН - НАД УСЕ."
  },
  "c3b69de63f5a190986a4ba7cf0f206fd": {
    "id": "c3b69de63f5a190986a4ba7cf0f206fd",
    "title": "ПОНАД ВСЮ ВЛАДУ",
    "lyrics": "ПОНАД ВСЮ ВЛАДУ І ВСІХ ЦАРІВ, ПОНАД ТВОРІННЯ, ЩО Є НА ЦІЙ ЗЕМЛІ.\nПОНАД ВСЮ МУДРІСТЬ І ВСІ ЛЮДСЬКІ ШЛЯХИ, БОГ МІЙ ВСЕДЕРЖИТЕЛЬ ЛИШЕ ТИ.\nПОНАД ВСІ ЦАРСТВА І ВСІХ ЦАРІВ, ПОНАД ВСІ ЧУДА, ЩО Є НА ЦІЙ ЗЕМЛІ.\nПОНАД БАГАТСТВА І ВСІ ЗЕМНІ СКАРБИ, БОГ МІЙ, ВСЕДЕРЖИТЕЛЬ ЛИШЕ ТИ.\nПРИСПІВ: МІЙ ГОСПОДЬ, ТИ ЖИТТЯ ВІДДАВ, НА ХРЕСТІ ТЯЖКО ТАК СТРАЖДАВ,\nЯК ТРОЯНДА ЗІРВАНА ЗІВʼЯВ, ТИ ВСЕ ЗРОБИВ, ЩОБ У ТОБІ ЖИТТЯ Я МАВ (2Р)"
  },
  "0e848f7e3a26e1962176d2caeaccbdfa": {
    "id": "0e848f7e3a26e1962176d2caeaccbdfa",
    "title": "НА СТО ЛІТ ПОСИВІВ Я ВІД ГОРЯ СИНУ",
    "lyrics": "НА СТО ЛІТ ПОСИВІВ Я ВІД ГОРЯ СИНУ, З ТОГО ЧАСУ ЯК ТИ ВІД МЕНЕ ПІШОВ.\nДЕ НЕ ГЛЯНЬ ПРОСТЯГЛАСЯ ГРІХУ ДОЛИНА, ДЕ Ж Т СИНУ ПРИТУЛОК СОБІ ЗНАЙШОВ.\nХТО ТЕБЕ ЗРОЗУМІЄ ХТО ДОБРЕ ПОРАДИТЬ? СКРІЗЬ ПУСТЕЛЯ ОБМАНУ ГРІХА ТА ЗРАДИ.\nПРИСПІВ: ІДИ ДОДОМУ, ІДИ Я ЧЕКАЮ, Я ТЕБЕ ЩОДНЯ ВИГЛЯДАЮ,\nСЕРЦЕ БАТЬКІВСЬКЕ ЩЕ МИТЬ І ПЛАЧЕ. ІДИ ДОДОМУ ВЖЕ СОНЦЕ ЗАХОДИТЬ,\nЛИХО Й ВОРОГ БІЛЯ ТЕБЕ ХОДИТЬ, ЧИ НЕ ЗНАЄШ, ЛЮБЛЮ ТЕБЕ І ВСЕ ПРОБАЧУ.\n2. ЗРОЗУМІЙ ЩО ЖИТТЯ ТО НЕЛЕГКА БИТВА, ТИ ЙДЕШ НІБИ ДО СВІТЛА АЛЕ ТО ПІТЬМА.\nВОРОГ ХОЧЕ ТОБОЮ ЗАВОЛОДІТИ, А БЕЗ БОГА СПОКОЮ В ДУШІ НЕМА.\nХТО ТЕБЕ ЗРОЗУМІЄ ХТО ДОБРЕ ПОРАДИТЬ? СКРІЗЬ ПУСТЕЛЯ ОБМАНУ ГРІХА ТА ЗРАДИ.\nПРИСПІВ: ІДИ ДОДОМУ, ІДИ Я ЧЕКАЮ, Я ТЕБЕ ЩОДНЯ ВИГЛЯДАЮ,\nСЕРЦЕ БАТЬКІВСЬКЕ ЩЕ МИТЬ І ПЛАЧЕ. ІДИ ДОДОМУ ВЖЕ СОНЦЕ ЗАХОДИТЬ,\nЛИХО Й ВОРОГ БІЛЯ ТЕБЕ ХОДИТЬ, ЧИ НЕ ЗНАЄШ, ЛЮБЛЮ ТЕБЕ І ВСЕ ПРОБАЧУ.\n3. Я ВСЕ ЖДУ ВИГЛЯДАЮ ТЕБЕ НАДІЮСЬ, ЩО ПОВЕРНЕШСЯ ТИ В ОБІЙМИ ВПАДЕШ.\nДЕНЬ У ДЕНЬ СИВІЮ В ПЕЧАЛІ СТАРІЮ, ТІЛЬКИ ТИ ВСЕ НЕ ЙДЕШ, ТИ НЕ ЙДЕШ.\nЯ Ж ТВІЙ БАТЬКО ЛЮБЛЮ ТЕБЕ І ЧЕКАЮ, БО ЛЮБОВ ВСЕ ПРОЩАЄ І ЗАБУВАЄ!\nПРИСПІВ: ІДИ ДОДОМУ, ІДИ Я ЧЕКАЮ, Я ТЕБЕ ЩОДНЯ ВИГЛЯДАЮ,\nСЕРЦЕ БАТЬКІВСЬКЕ ЩЕ МИТЬ І ПЛАЧЕ. ІДИ ДОДОМУ ВЖЕ СОНЦЕ ЗАХОДИТЬ,\nЛИХО Й ВОРОГ БІЛЯ ТЕБЕ ХОДИТЬ, ЧИ НЕ ЗНАЄШ, ЛЮБЛЮ ТЕБЕ І ВСЕ ПРОБАЧУ."
  },
  "5ff263cb7a8ec9c4c7a4c2f04b1d6308": {
    "id": "5ff263cb7a8ec9c4c7a4c2f04b1d6308",
    "title": "ЧИСТІ ДЖЕРЕЛА",
    "lyrics": "1. ЧИСТІ ДЖЕРЕЛА ЖИВОЇ ВОДИ, ТО ТВОЯ ЛЮБОВ СКЕЛІ МІЦНІ, ЩО СЯГАЮТЬ НЕБЕС, ТО ТВОЯ ЛЮБОВ\nОКЕАНИ ГЛИБОКІ, МОРЯ ГОЛУБІ, ТО ТВОЯ ЛЮБОВ КРАПЛІ ДОЩУ, ШЕПІТ ТРАВ І ДЕРЕВ, ТО ТВОЯ ЛЮБОВ.\nПРИСПІВ: ТВОЯ ЛЮБОВ ВКРИЄ МЕНЕ ВІД НЕБЕЗПЕК І БІДИ, ТВОЯ ЛЮБОВ МЕНЕ ПРИНЕСЕ В СВІТ ЧИСТОТИ І КРАСИ.\n2. ТЕПЛІ МАМИНІ РУКИ НА МОЇХ ПЛЕЧАХ, ТО ТВОЯ ЛЮБОВ РАДІСНИЙ СМІХ НА ДИТЯЧИХ УСТАХ, ТО ТВОЯ ЛЮБОВ\nЗГРАЇ ПТАХІВ У НЕБІ І КРИК ЖУРАВЛЯ, ТО ТВОЯ ЛЮБОВ КОЖНА ЛЮДИНА, ЩО ЖИВЕ НА ЗЕМЛІ, ТО ТВОЯ ЛЮБОВ.\nПРИСПІВ: ТВОЯ ЛЮБОВ ВКРИЄ МЕНЕ ВІД НЕБЕЗПЕК І БІДИ, ТВОЯ ЛЮБОВ МЕНЕ ПРИНЕСЕ В СВІТ ЧИСТОТИ І КРАСИ."
  },
  "71911f87f5cc1f14c9e77b2f176fb565": {
    "id": "71911f87f5cc1f14c9e77b2f176fb565",
    "title": "Я ОДИН ІЗ ТИХ",
    "lyrics": "Я ОДИН ІЗ ТИХ, КОГО ТИ ПОМІТИВ Я ОДИН ІЗ ТИХ, КОГО ТИ НЕ ПРОЙШОВ\nЯ ОДИН ІЗ ТИХ, ХТО ТЕПЛОМ ЗІГРІТИЙ ТВОЇМ ЛАГІДНИМ СВІТЛОМ Я ЗІГРІТИЙ ЩОДНЯ\nІСУС! Я ОДИН З ЧИСЛЕННИХ ЙДУ ШЛЯХОМ БЛАЖЕННИМ ДО ТЕБЕ ЙДУ\nМІСТО , ТИ ГОТУЄШ В НЕБІ НАМ ВІДКРИЄШ ДВЕРІ У СВОЇМ РАЮ.\nЯ ОДИН ІЗ ТИХ, ХТО ТЕБЕ ПРОСЛАВЛЯЄ Я ОДИН ІЗ ТИХ, ХТО ЛЮБИТЬ ТЕБЕ\nЯ ОДИН ІЗ ТИХ, ХТО З ТОБОЮ БАЖАЄ БУТИ В ЦАРСТВІ БАЖАЄ, НАВІКИ ВІКІВ!\nІСУС! Я ОДИН З ЧИСЛЕННИХ ЙДУ ШЛЯХОМ БЛАЖЕННИМ ДО ТЕБЕ ЙДУ\nМІСТО , ТИ ГОТУЄШ В НЕБІ НАМ ВІДКРИЄШ ДВЕРІ У СВОЇМ РАЮ.\nЯ ОДИН ІЗ ТИХ, КОМУ ТИ ПРОБАЧИВ КОМУ ВСІ ГРІХИ ТИ НАВІК ПРОСТИВ\nЯ ОДИН ІЗ ТИХ, ХТО ГОЛГОФУ БАЧИВ БАЧИВ ГРОБ ТВІЙ ПУСТИЙ! МІЙ ІСУС, ТИ - ЖИВИЙ!\nІСУС! Я ОДИН З ЧИСЛЕННИХ ЙДУ ШЛЯХОМ БЛАЖЕННИМ ДО ТЕБЕ ЙДУ\nМІСТО , ТИ ГОТУЄШ В НЕБІ НАМ ВІДКРИЄШ ДВЕРІ У СВОЇМ РАЮ.\n"
  }
}